[
    {
        "date": "2024-06-07T12:42:31",
        "tweet": ": « Démographie, vrai handicap de l’Europe », le parti pris #économique de François Lenglet"
    },
    {
        "date": "2024-06-07T11:48:34",
        "tweet": "Jusqu'à la dernière minute... ou jusqu'à la rupture de stock !"
    },
    {
        "date": "2024-06-06T18:22:07",
        "tweet": "Baskets, casquette et Reconquête !"
    },
    {
        "date": "2024-06-03T15:33:53",
        "tweet": "Dans les locaux du Midi Libre ce jour, où je représéntais Marion Maréchal et la liste Reconquête, pour débattre sur l’Europe, la défense et l’agriculture."
    },
    {
        "date": "2024-05-31T20:03:40",
        "tweet": "Olaf Scholz, le chancelier allemand, a passé la semaine à se lamenter pour un chant anti-immigration."
    },
    {
        "date": "2024-06-02T12:12:40",
        "tweet": "Je ne suis pas devenu Français pour défendre l'Afrique."
    },
    {
        "date": "2024-06-01T17:09:44",
        "tweet": "Clip de Campagne de"
    },
    {
        "date": "2024-06-01T18:11:03",
        "tweet": "Européennes - Marion Maréchal au JDD : « Voter Reconquête, c’est choisir l’antidote au poison islamogauchiste de LFI »"
    },
    {
        "date": "2024-06-01T18:46:58",
        "tweet": "Votez utile, #VotezMarion !"
    },
    {
        "date": "2024-06-01T08:17:49",
        "tweet": "Ce matin, à Béziers, au dessus de l’autoroute A9 pour envoyer"
    },
    {
        "date": "2024-05-28T08:49:07",
        "tweet": "Sur France Inter ce matin, face à une journaliste/militante de gauche, Marion Maréchal a remis le sujet de la privatisation du service audiovisuel public sur la table avec à la clé 4 Milliards d’euros d’économies."
    },
    {
        "date": "2024-05-28T08:34:55",
        "tweet": "Privatisons l’audiovisuel public, et vite !"
    },
    {
        "date": "2024-05-27T21:52:34",
        "tweet": "Maîtrise des dossiers, hauteur de vue... Marion Maréchal en très grande forme sur BFM ce soir. Et certains candidats de gauche ont pu apprécier son mordant !"
    },
    {
        "date": "2024-05-27T19:02:42",
        "tweet": "Aujourd’hui, pour augmenter un salaire net de 100€, un chef d’entreprise doit payer 483€. La France est le pays le plus taxé du monde. Le pouvoir d’achat, c’est d’abord ce que l’État ne vous prend pas !"
    },
    {
        "date": "2024-05-26T17:07:59",
        "tweet": "Merci à notre cher président"
    },
    {
        "date": "2024-05-26T17:11:16",
        "tweet": "À #Marseille,"
    },
    {
        "date": "2024-05-26T09:09:25",
        "tweet": "C’est donc un homme qui reçoit à Cannes le prix d’interprétation… féminine."
    },
    {
        "date": "2024-05-14T10:03:46",
        "tweet": "J’étais à l’origine de cette action concernant le département de l’Hérault. Le Conseil d’État encourage donc les collectivités locales, de gauche, à financer leur propre invasion, avec l’argent d’un peuple majoritairement hostile à l’immigration…"
    },
    {
        "date": "2024-05-14T08:06:53",
        "tweet": "J’étais à l’origine de cette action concernant le département de l’Hérault. Le Conseil d’État encourage donc les collectivités locales, de gauche, à financer leur propre invasion, avec l’argent d’un peuple majoritairement hostile à l’immigration…"
    },
    {
        "date": "2024-05-14T05:51:13",
        "tweet": "Sarah Knafo sur le #MeToo cinéma : \"Je suis effarée de voir le Festival de Cannes pris dans une tenaille idéologique entre une sélection politisée et ces rumeurs de scandale qui visent à faire du jury une cour d'assises\" #Les4V"
    },
    {
        "date": "2024-05-12T16:15:57",
        "tweet": "« Nous avons des différences avec le RN."
    },
    {
        "date": "2024-05-12T15:04:17",
        "tweet": "Constat lucide et honnête, merci"
    },
    {
        "date": "2024-05-12T13:11:10",
        "tweet": "Je viens de finir #Transmania, l’enquête choc de"
    },
    {
        "date": "2024-05-11T12:25:35",
        "tweet": "Dans toute l’Europe, les femmes libres se lèvent pour dire NON à l’islamisation !"
    },
    {
        "date": "2024-05-01T04:31:27",
        "tweet": "1er-Mai : Marion Maréchal dans le village de naissance de Jeanne d’Arc ce mercredi, pour rendre hommage à la pucelle d’Orléans"
    },
    {
        "date": "2024-04-29T11:33:42",
        "tweet": "Dire qu’il faut un homme et une femme pour faire un enfant, c’est homophobe ?"
    },
    {
        "date": "2024-04-29T09:46:36",
        "tweet": "Comme vous tous, je suis bouleversée par le meurtre de #Matisse, 15 ans, par un migrant afghan déjà connu de la police, samedi soir, à Châteauroux."
    },
    {
        "date": "2024-04-28T18:50:22",
        "tweet": "Marion Maréchal limpide sur TF1 ce soir: « J'ai une crainte, que mes filles puissent grandir dans une France qui demain ne soit plus la France, qui soit victime du grand remplacement culturel, qui soit islamisée. »"
    },
    {
        "date": "2024-04-28T16:11:10",
        "tweet": "Sarah Knafo est excellente sur le plateau de BFMTV."
    },
    {
        "date": "2024-04-26T18:57:04",
        "tweet": "Depuis des années, SOS Méditerranée, par son action en mer, a encouragé et facilité l’invasion migratoire de l’Europe."
    }
]