[
    {
        "date": "2024-02-29T16:07:22",
        "tweet": "Ces petits procureurs d’extrême-gauche qui rêvent de recréer les procès de Moscou sont pitoyables."
    },
    {
        "date": "2023-11-24T19:44:53",
        "tweet": "Les fameux « Français » dont parlent les journalistes…"
    },
    {
        "date": "2023-10-08T21:20:23",
        "tweet": "Français, prenez le temps d’écouter cette vidéo."
    },
    {
        "date": "2023-09-06T18:43:46",
        "tweet": "Tous unis comme jamais pour créer la surprise le 9 juin 2024."
    },
    {
        "date": "2023-08-06T10:47:18",
        "tweet": "Quelle joie de retrouver @leJDD, la liberté de la presse et la vérité d’expression."
    },
    {
        "date": "2023-07-20T15:06:55",
        "tweet": "À gauche toute."
    },
    {
        "date": "2023-07-02T07:26:51",
        "tweet": "« Nuit plus calme » selon le ministère de l’Intérieur."
    },
    {
        "date": "2023-07-01T17:47:07",
        "tweet": "Heureusement qu’@ZemmourEric existe. Le seul à dire que l’immigration est la cause première de ces violences."
    },
    {
        "date": "2023-06-29T06:29:54",
        "tweet": "Ils brûlent des commissariats, tirent à la grenade et au fusil, pillent des magasins, attaquent une prison pour libérer leurs frères, hurlent « Allah Akbar » et leur haine de la France…"
    },
    {
        "date": "2023-06-21T21:47:33",
        "tweet": "Non, Madame."
    },
    {
        "date": "2023-01-31T15:44:09",
        "tweet": "📸 Avec le boss, @ZemmourEric. Refaire le monde et préparer l’avenir. https://t.co/fMOirgmn5h"
    },
    {
        "date": "2023-01-12T23:02:46",
        "tweet": "Merci et bravo, @DamienRieu !"
    },
    {
        "date": "2022-12-11T11:30:55",
        "tweet": "Qu’est-ce que ça fait du bien d’écouter un homme politique courageux qui refuse la pensée unique et qui dit tout haut ce que les petits politiciens n’osent même plus penser tout bas !"
    },
    {
        "date": "2022-12-04T18:10:46",
        "tweet": "Je suis Français et patriote. Je suis même un homme &amp; un père. Je suis blanc, je suis chrétien, je suis hétérosexuel. Je vis dans la France rurale. Je roule au diesel et je me chauffe au fuel. Et pour tout ça, je n'ai aucune intention de demander pardon. Soyez fiers, adhérez ! 🇫🇷 https://t.co/eNYX9NP7n1"
    },
    {
        "date": "2022-11-07T07:17:27",
        "tweet": "Je dis au RN et aux LR, notre objectif doit être d'atteindre 289 députés, la majorité absolue pour gouverner la France. S'opposer pour s'opposer n'a aucun sens."
    },
    {
        "date": "2022-10-17T16:13:58",
        "tweet": "Meurtre de #Lola."
    },
    {
        "date": "2022-10-17T10:20:01",
        "tweet": "Et sinon, la vérité sur le meurtre de #Lola, ça vous intéresse, @EmmanuelMacron ?"
    },
    {
        "date": "2022-10-16T17:11:41",
        "tweet": "Nous voulons la vérité pour #Lola."
    },
    {
        "date": "2022-09-05T19:09:18",
        "tweet": "Merci Christophe Galtier d’avoir de l’humour et du second degré face à la propagande d’État qui ne tolère aucune pensée libre."
    },
    {
        "date": "2022-07-05T18:39:36",
        "tweet": "Séminaire de travail fructueux et passionnant avec le bureau exécutif pour préparer l’avenir de @Reconquete_off !"
    },
    {
        "date": "2022-06-22T18:00:59",
        "tweet": "Humilité, courage et patriotisme ce soir sur @CNEWS chez @christine_kelly avec @ZemmourEric qui se réjouit de la progression du camp national et qui ne cède rien sur l’immense danger identitaire pour notre patrie."
    },
    {
        "date": "2022-06-19T19:12:55",
        "tweet": "Ce soir la droite a disparu. Il faut que chacun prenne la mesure de ce qui est en train de se passer. Avec @Reconquete_off, nous avons un message d'espoir : oui, nous allons recomposer la droite et continuer de tendre la main aux Républicains et au RN."
    },
    {
        "date": "2022-06-12T19:01:15",
        "tweet": "J’ai eu l’honneur d’être député de la Nation et je remercie les Loir-et-Chériens."
    },
    {
        "date": "2022-06-12T18:56:10",
        "tweet": "Avec Éric Zemmour, nous avons tendu la main. Je dis au RN et aux LR : si nous sommes unis et alliés, c’est 40% des voix, bien au-delà de la gauche et de l’extrême-gauche."
    },
    {
        "date": "2022-06-12T18:49:36",
        "tweet": "Le macronisme mène au mélenchonisme. Rendez-vous compte que l'hémicycle va être dominé par 500 députés de gauche et d'extrême gauche. Où est passée la droite ?"
    },
    {
        "date": "2022-06-12T18:47:34",
        "tweet": "Merci à tous les électeurs qui nous ont fait confiance et permis à notre tout jeune parti de franchir le million de voix !"
    },
    {
        "date": "2022-06-09T21:17:56",
        "tweet": "Je suis fier d'avoir soutenu Eric Zemmour car c'est le seul qui a porté la question du grand remplacement. J'ai honte de cette classe politique qui dit que la police tue."
    },
    {
        "date": "2022-06-09T20:55:42",
        "tweet": "Ce Français qui a travaillé toute sa vie touche 900€, un étranger qui n'a jamais travaillé 830€. Cette injustice, avec Eric Zemmour, nous y mettrons fin !"
    },
    {
        "date": "2022-05-31T06:39:03",
        "tweet": "Le président et son gvt nous enferment dans un déni de réalité : 400 jeunes des cités sont venus dépouiller les supporters de leurs téléphones et leurs billets. Et le gouvernement accuse les supporters britanniques: il ajoute à la honte le déshonneur."
    },
    {
        "date": "2022-05-23T10:25:50",
        "tweet": "L’union des droites, la seule solution pour gagner !"
    },
    {
        "date": "2022-05-20T14:48:20",
        "tweet": "Le gouvernement de Macron ?"
    },
    {
        "date": "2022-05-16T16:23:42",
        "tweet": "2022, toute la classe politique se soumet à la gauche."
    },
    {
        "date": "2022-05-12T09:43:52",
        "tweet": "Au pont d’Arcole, Bonaparte se saisit toujours du drapeau pour emmener ses troupes 😉"
    },
    {
        "date": "2022-05-04T07:02:34",
        "tweet": "Nous allons présenter 550 candidats aux législatives. Nous avons le chef le plus courageux et authentique, nous avons une stratégie (l’union des droites et des patriotes), nous avons une ligne politique claire (sauver la France). Unissons nos forces pour gagner !"
    },
    {
        "date": "2022-05-04T06:50:39",
        "tweet": "Tous ceux qui prétendent sauver la France mais qui en même temps sont incapables d’unir nos forces sont irresponsables, nous risquons de donner les pleins pouvoirs à Macron &amp; Mélenchon. Nous continuons à appeler à cette union avec LR, le RN &amp;DLF! #LCI #UnionNationale #Reconquete"
    },
    {
        "date": "2022-04-26T09:42:36",
        "tweet": "Je ne peux pas y croire."
    },
    {
        "date": "2022-04-20T05:53:35",
        "tweet": "Il y cinq ans de passif pour Emmanuel Macron, j’ai été très marqué par un président qui a fragmenté les Français, méprisé la France rurale, augmenté les impôts, avec beaucoup d’arrogance. Au 1er tour on choisit, au 2nd tour on élimine !"
    },
    {
        "date": "2022-04-15T07:42:51",
        "tweet": "🔴 J’ai un message pour vous ce matin ! L’aventure ne fait que commencer."
    },
    {
        "date": "2022-04-11T22:17:48",
        "tweet": "Prêt pour poursuivre et amplifier la grande épopée."
    },
    {
        "date": "2022-04-11T05:21:38",
        "tweet": "Un espoir est né, et il ne retombera pas. Les vieux partis ont disparu, est née une force nouvelle qui devient ce matin la seule force de droite. Je lance un appel aux électeurs des Républicains qui sont orphelins ce matin : rejoignez Reconquête et @ZemmourEric !"
    },
    {
        "date": "2022-04-10T19:51:56",
        "tweet": "5 années d’Emmanuel Macron c’était déjà 5 années de trop : 9 millions de pauvres, 6 millions de chômeurs, 2 millions d'étrangers entrés sur le territoire national. Ça suffit !"
    },
    {
        "date": "2022-04-06T06:47:04",
        "tweet": "Quand Éric Zemmour sera qualifié au second tour, notre démarche sera celle de l’ouverture vers tous ceux qui sont dans une logique d’union des droites et des patriotes."
    },
    {
        "date": "2022-04-05T16:25:36",
        "tweet": "🔴 C’est un scandale d’État ! Au nom de l’art. 40 du Code de procédure pénale, nous avons décidé avec @SmeurantL et @Stephane_Ravier de demander au PNF de se saisir de l’affaire et de révéler aux Français toute la vérité sur les faits !"
    },
    {
        "date": "2022-03-27T17:54:56",
        "tweet": "Avec @ZemmourEric , la France n’est pas un musée, elle est une épopée. Elle n’est pas un mirage, elle est un miracle !"
    },
    {
        "date": "2022-03-27T17:48:05",
        "tweet": "En coulisse, magnifique arrivée d’@ZemmourEric au Trocadéro !"
    },
    {
        "date": "2022-03-23T21:36:04",
        "tweet": "Bravo chère @MarionMarechal d’avoir encore démasqué V. Pécresse, aussi insincère qu’inutile."
    },
    {
        "date": "2022-03-18T07:57:26",
        "tweet": "Je vous appelle à venir nombreux le dimanche 27 mars au Trocadéro autour d’@ZemmourEric pour le plus grand rassemblement populaire de la campagne : l’union des droites fait la force !"
    },
    {
        "date": "2022-03-16T19:23:33",
        "tweet": "Nous sommes ce soir plus de 1000  réunis à Saint-Jean-le-Blanc avec @MarionMarechal pour vibrer et nous lever ensemble afin de soutenir @ZemmourEric !"
    },
    {
        "date": "2022-03-15T17:29:10",
        "tweet": "Le devoir de Macron c'est de protéger le peuple. J'aurais honte à sa place : 6 millions de chômeurs, 10 millions de pauvres, 3000 milliards de dettes. C'est facile d'aimer son lointain si on n’aime pas son prochain. Notre prochain à nous ce sont les Français!#ZemmourPresident"
    },
    {
        "date": "2022-03-14T22:23:19",
        "tweet": "Exceptionnel @ZemmourEric d’authenticité, de sincérité, de force, d’énergie, et même d’émotion à la fin."
    },
    {
        "date": "2022-03-10T20:43:13",
        "tweet": "Comme un parfum du débat de 2007 entre Royal &amp; Sarkozy."
    },
    {
        "date": "2022-03-08T07:21:33",
        "tweet": "Chacun doit prendre conscience qu’il est urgent d’échapper à la manipulation d’Emmanuel Macron."
    },
    {
        "date": "2022-03-01T18:31:04",
        "tweet": "620 parrainages d’élus obtenus ce soir. Merci à eux."
    },
    {
        "date": "2022-02-28T16:13:05",
        "tweet": "Pécresse, la chute !"
    },
    {
        "date": "2022-02-27T15:48:53",
        "tweet": "Merci @ZemmourEric de cette haute et digne proposition pour la paix."
    },
    {
        "date": "2022-02-23T15:59:16",
        "tweet": "Depuis la Sologne, mon jeune chien Milo, aux ardeurs civiques bien connus,  nous annonce que son vieil ami #douglas quitte la campagne de la centriste Valérie Pécresse."
    },
    {
        "date": "2022-02-21T08:55:28",
        "tweet": "En réponse à Olivier Véran : s’il nous manque encore des signatures, ce n’est pas parce qu’on n’arrive pas à convaincre les maires. C’est parce que les maires ont peur des menaces. La pression sur eux est insupportable."
    },
    {
        "date": "2022-02-19T13:58:33",
        "tweet": "#ZemmourMontSaintMichel : je suis époustouflé par la beauté du symbole et la force du discours, devant quelque 2000 conquérants qui ont bravé le froid, la boue, le vent, les changements d’horaires… Tout annonce le grand duel de 2022 entre @ZemmourEric &amp; @EmmanuelMacron ! https://t.co/zfyzn3LoyI"
    },
    {
        "date": "2022-02-18T16:24:51",
        "tweet": "Le seul vote utile, c’est @ZemmourEric !"
    },
    {
        "date": "2022-02-16T16:33:57",
        "tweet": "Rappelons le bilan d’Emmanuel Macron : 6 millions de chômeurs, 10 millions de pauvres, 3000 milliards d’euros de dettes. Il faut mettre fin à tout ça. Samedi @ZemmourEric prononcera un grand discours sur la puissance française et son rayonnement économique."
    },
    {
        "date": "2022-02-15T17:09:39",
        "tweet": "Le croisement, c’est maintenant"
    },
    {
        "date": "2022-02-15T06:56:20",
        "tweet": "Je pense surtout à ces électeurs de droite orphelins. Chacun a bien compris que @vpecresse tente de parler comme @ZemmourEric mais qu’elle agira comme Emmanuel Macron. #les4V"
    },
    {
        "date": "2022-02-13T16:11:51",
        "tweet": "Ce fut donc le zénith de l’insincérité."
    },
    {
        "date": "2022-02-12T20:05:19",
        "tweet": "Où l’on apprend que #Pecresse2022 prend ses conseils auprès de… François Hollande."
    },
    {
        "date": "2022-02-12T00:29:27",
        "tweet": "À ceux qui doutent et à ceux qui n’y croient plus, @ZemmourEric a un message : prenez le temps de regarder et d’écouter. Venez, vibrez et espérez à nouveau pour vous, pour vos enfants, pour vos rêves : notre victoire est inéluctable ! Rejoignez-nous, nos bras sont grand ouverts. https://t.co/25OwJIWODW"
    },
    {
        "date": "2022-02-09T22:46:39",
        "tweet": "Ce soir, je suis fier comme jamais de soutenir @ZemmourEric : aussi à l’aise sur le régalien que sur le quotidien, il a refusé magistralement la pensée unique et porté une vision : voici venu le temps d’un président courageux, libre, patriote &amp; sympathique. #LaFranceDansLesYeux"
    },
    {
        "date": "2022-02-01T07:53:21",
        "tweet": "« Moins d’argent pour les assistés, c’est plus d’argent pour les travailleurs. »"
    },
    {
        "date": "2022-01-29T22:48:16",
        "tweet": "Pour ceux qui n’auraient toujours pas compris…"
    },
    {
        "date": "2022-01-27T22:05:36",
        "tweet": "Ce soir, une fois de plus, le seul candidat de droite, le seul candidat des républicains et des patriotes, le seul candidat qui veut mettre fin à l’immigration, éradiquer l’islam politique, promouvoir notre identité et sauver la France, c’est @ZemmourEric ! #ZemmourVSMelenchon"
    },
    {
        "date": "2022-01-27T07:56:21",
        "tweet": "« Ni @ZemmourEric ni moi n’avons la moindre complaisance envers les terroristes. Notre position est très claire sur le terrorisme : nous allons l’éradiquer. Nous allons terroriser les terroristes »"
    },
    {
        "date": "2022-01-26T16:35:59",
        "tweet": "Cher @Eciotti, au nom de la fidélité à nos convictions et nos valeurs d’une droite forte, rejoins-nous ! #Ciotti #Pecresse2022"
    },
    {
        "date": "2022-01-25T08:41:10",
        "tweet": "Électeurs d’@ECiotti, qu’en pensez-vous ? #Pecresse2022 #LR #Ciotti https://t.co/h8nc5m6N6L"
    },
    {
        "date": "2022-01-24T10:57:40",
        "tweet": "« Enquête de vérification » ? Avec la justice politique, quand on est de droite, 100% de chance d’être poursuivi par un procureur avant une élection. Personne n’est dupe : c’est une manœuvre, j’avais déjà déposé plainte pour diffamation. Aucun procès politique ne nous fera taire."
    },
    {
        "date": "2022-01-24T07:35:49",
        "tweet": "Ce que j’aime chez @ZemmourEric : ce n’est pas un politicien, il dit la même chose depuis trente ans, il n’a jamais varié. J’ai la conviction très profonde qu’il sera l’homme d’État qui pourra mettre en adéquation ses paroles et ses actes.@CNEWS"
    },
    {
        "date": "2022-01-24T07:30:43",
        "tweet": "La semaine qui vient de s’écouler, nous avons eu 52 nouveaux parrainages. Nous avons bon espoir, nous sommes sereins mais concentrés."
    },
    {
        "date": "2022-01-24T07:28:14",
        "tweet": "Le passe vaccinal est évidemment liberticide. La première mesure que nous prendrons avec @ZemmourEric quand il sera à l’Elysée, c’est de l’abroger."
    },
    {
        "date": "2022-01-23T21:57:28",
        "tweet": "Oui, cher @ECiotti, unissons nos forces autour d’@ZemmourEric, le seul candidat courageux, capable de rompre avec ces tragédies et de sauver la France de l’islamisme. Aucun compromis n’est possible avec les islamistes et leurs complices, élus de gauche comme de la fausse droite !"
    },
    {
        "date": "2022-01-22T15:56:21",
        "tweet": "Électeurs d’@ECiotti et de @laurentwauquiez, allez-vous accepter que la droite se soumette une fois de plus, une fois de trop, au centre ? Rejoignez l’union des droites. Avec @ZemmourEric, refusons la gauche, l’eau tiède et la pensée unique. #Pecresse2022 #ciotti #CNEUDI https://t.co/eNDzTKgiXx"
    },
    {
        "date": "2022-01-22T13:28:54",
        "tweet": "A l’instant même où Valérie Pécresse se présente officiellement comme la candidate du centre, @ZemmourEric unit et rassemble toutes les droites. Le seul candidat de la droite, c’est @ZemmourEric ! Le seul candidat de l’union des droites, c’est @ZemmourEric. @Reconquete2022 https://t.co/jUDORGiX01"
    },
    {
        "date": "2022-01-22T08:34:24",
        "tweet": "Je demande à mon ami @ECiotti de dénoncer cette grave collusion: comment cautionner que Patrick Karam, le bras droit de #Pecresse2022, fasse applaudir l’islamiste Henniche qui a diffusé la vidéo entraînant la mort de #SamuelPaty. Face aux islamistes, aucune faiblesse @ZemmourEric"
    },
    {
        "date": "2022-01-21T08:01:30",
        "tweet": "Avec @ZemmourEric, pour le 1er grand meeting de l’union des droites."
    },
    {
        "date": "2022-01-19T18:53:11",
        "tweet": "Bienvenue cher @jerome_riviere ! L’union des droites, plus que jamais, avec @ZemmourEric et @Reconquete2022. On continue 😉"
    },
    {
        "date": "2022-01-17T14:25:21",
        "tweet": "Quand la justice devient idéologique, elle ne juge plus dans l’équité. Militante, elle vise alors à museler le peuple, à intimider les lanceurs d’alerte, à imposer le politiquement correct. Soutien à @ZemmourEric : oui, il existe hélas un lien entre l’immigration et l’insécurité. https://t.co/e3UXwDbs6f"
    },
    {
        "date": "2022-01-16T18:29:08",
        "tweet": "Je lance un appel à @EmmanuelMacron : si vous voulez démontrer que vous n'êtes pas dans une démarche politicienne, que vous n'instrumentalisez pas la crise sanitaire dans l’élection, que vous n'appliquez pas la vieille règle d'Orwell (faites leur peur), abolissez le @passvaccinal https://t.co/bQBQMTSDU3"
    },
    {
        "date": "2022-01-15T18:14:26",
        "tweet": "Merci cher @ZemmourEric pour ce langage de vérité pour tous nos enfants handicapés &amp; nos familles qui nous demandent d’agir. Derrière la fausse indignation politicienne de quelques-uns se cache l’immense impuissance des gouvernants. La vraie fraternité, telle est notre politique."
    },
    {
        "date": "2022-01-13T10:15:16",
        "tweet": "Plus de 4,4 millions de téléspectateurs en cumulés pour @ZemmourEric hier soir sur @BFMTV ! Une audience exceptionnelle pour notre futur président de la République. Avec @Reconquete2022 et l’#uniondesdroites, nous allons soulever des montagnes et sauver notre civilisation. https://t.co/hmmFmhsdWG"
    },
    {
        "date": "2022-01-12T22:55:01",
        "tweet": "Merci cher @ZemmourEric. Un futur président courageux qui va sauver notre patrie ; un futur président cultivé qui va sauver l’école, celle de la transmission ; un futur président Français juif berbère si sincère ; un futur président rassemblant enfin toutes les droites #FaceABFM https://t.co/vFNsKGUKVE"
    },
    {
        "date": "2022-01-11T19:07:45",
        "tweet": "L'un des plus beaux trésors de notre pays, c'est l'école. Avec @ZemmourEric, nous rétablirons les savoirs fondamentaux en primaire, le certificat d'étude en 6ème, l'apprentissage à 14 ans... Refaire de nos enfants des Français instruits, libres et préparés à un métier. @cavousf5"
    },
    {
        "date": "2022-01-11T10:10:34",
        "tweet": "Quelle fierté de bâtir, auprès d’ @ZemmourEric, le premier grand mouvement populaire de l’union des droites @Reconquete2022."
    },
    {
        "date": "2022-01-10T09:23:52",
        "tweet": "« @ZemmourEric a la capacité de poser cet acte stratégique de temps long. Avec le parti @Reconquete2022 nous allons fonder un parti d’union des droites, où les électeurs découragés reprendront espoir et se reconnaîtront suffisamment pour se réveiller !»"
    },
    {
        "date": "2022-01-10T08:21:06",
        "tweet": "« Je n’ai jamais rencontré ni discuté avec Marine le Pen, j’ai en revanche de très nombreux amis élus au RN qui se posent des questions quant à la meilleure configuration pour gagner cette présidentielle. »  @BFMTV @LeLiveToussaint"
    },
    {
        "date": "2022-01-09T10:14:22",
        "tweet": "🔴COMMUNIQUÉ \"Voici ce que je dois vous dire en vérité et que vous ne lirez nulle part ailleurs. Je préfère le destin à la carrière, je préfère la patrie aux partis, je préfère les convictions aux tactiques, je préfère (...)\""
    },
    {
        "date": "2022-01-09T10:01:36",
        "tweet": "« Je ne veux pas réduire la France à ses heures sombres, parce que la France a eu des heures glorieuses. Avec Eric Zemmour nous allons redonner la France à aimer » #Zemmour2022 #LeGrandRDV #Cnewsdirect  #Europe1"
    },
    {
        "date": "2022-01-09T09:52:12",
        "tweet": "\"Je n’ai plus confiance et je refuse d’être obligé bientôt de soutenir Emmanuel Macron \" #LeGrandRDV #Elections2022 #EricZemmour"
    },
    {
        "date": "2022-01-09T09:43:56",
        "tweet": "« La candidature d'Éric Zemmour est une chance à saisir pour le peuple de droite. Il est le seul à proposer de le réunir. Il y a dans les profondeurs de la France une vague qui est en train de monter en ce sens derrière lui. » #Zemmour #Presidentielle2022 #LeGrandRDV #Europe1"
    },
    {
        "date": "2022-01-09T09:22:45",
        "tweet": "\"J'ai pris la décision de soutenir le seul candidat de la droite, le seul candidat du RPR, je rejoins @ZemmourEric ! \" #RECONQUETE #Zemmour2022 #LeGrandRDV"
    },
    {
        "date": "2022-01-09T09:15:04",
        "tweet": "\"L'enjeu de cette présidentielle, c'est un enjeu civilisationnel . Ne nous laissons pas voler cette élection sur un enjeu sanitaire. Les Français n'accepteront pas de se faire remplacer par un autre peuple\" #LeGrandRDV @CNEWS @Europe1"
    },
    {
        "date": "2022-01-06T01:59:44",
        "tweet": "Je viens de voter contre l’article 1 du projet de loi du Gouvernement qui instaure le passe vaccinal. Je préfère la lumière de la raison au dogme de la peur. Je privilégie la concorde nationale à la division des Français. Je crois en une autre politique que celle du tout-vaccinal https://t.co/x7ChB8Puqp"
    },
    {
        "date": "2021-12-30T13:58:11",
        "tweet": "Je préfère la lumière de la raison au dogme de la peur."
    },
    {
        "date": "2021-12-05T18:36:02",
        "tweet": "Comment rester insensible au discours pour la France d’@ZemmourEric ? Avec mon ami @ECiotti, je persiste et je signe."
    }
]