[
    {
        "date": "2024-05-07T16:19:37",
        "tweet": "Fier d'être sur la liste de"
    },
    {
        "date": "2024-05-29T21:59:24",
        "tweet": "Et si vote utile pour un patriote c’était de sécuriser la 4e place de ⁦"
    },
    {
        "date": "2024-05-10T19:55:06",
        "tweet": "Fier de la Fédération R! du Val-de-Marne  !!! #VotezMarion"
    },
    {
        "date": "2024-02-01T08:17:54",
        "tweet": "On n'arrête plus les colleurs #Yvelinois !"
    },
    {
        "date": "2024-01-27T08:45:52",
        "tweet": "Retrouvez-moi demain, dimanche 28 janvier, à 8h en direct sur"
    },
    {
        "date": "2024-01-27T09:12:16",
        "tweet": "Êtes vous prêts à faire l’effort d’acheter une alimentation produite en France (et donc ~20% plus chère) ?"
    },
    {
        "date": "2024-01-26T21:30:42",
        "tweet": "Sur son ballot de paille"
    },
    {
        "date": "2024-01-25T16:23:06",
        "tweet": "Bravo à toute l’équipe"
    },
    {
        "date": "2024-01-24T14:32:05",
        "tweet": "Bravo"
    },
    {
        "date": "2024-01-23T21:12:06",
        "tweet": "Ce soir à Montpellier, deux foules, deux ambiances."
    },
    {
        "date": "2024-01-23T13:48:43",
        "tweet": "Information capitale pour l’avenir de la France : 500 200 Afghans sont rentrés chez eux en 4 mois. N’en déplaise à certains, la #REMIGRATION, c’est possible. La droite de convictions,"
    },
    {
        "date": "2024-01-20T18:09:32",
        "tweet": "Comptez sur moi pour toujours dire aux Français la vérité que les politiciens leur cachent. La vérité sur l’état de notre pays, sur notre économie, sur l’islam, sur l’immigration et sur notre magnifique civilisation."
    },
    {
        "date": "2024-01-20T20:52:00",
        "tweet": "Bruxelles commande nos agriculteurs de manière tyrannique, allant jusqu’à décider quand les agriculteurs peuvent semer ou faire leurs récoltes."
    },
    {
        "date": "2024-01-20T18:46:05",
        "tweet": "Mille mercis à"
    },
    {
        "date": "2024-01-20T19:23:32",
        "tweet": "Chaque année depuis plusieurs siècles, les Français se rassemblent autour de la galette des rois pour célébrer l’Épiphanie."
    },
    {
        "date": "2024-01-17T15:30:24",
        "tweet": "L’heure est venue de dire la vérité sur l’économie française."
    },
    {
        "date": "2024-01-16T11:53:49",
        "tweet": "700.000 naissances en France en 2023, dont une grande partie issue de l'immigration."
    },
    {
        "date": "2024-01-17T12:02:47",
        "tweet": "« Sous Emmanuel Macron, 500.000 étrangers entrent sur notre sol chaque année, et il ne s'agit là que de l'immigration légale."
    },
    {
        "date": "2023-12-25T17:52:09",
        "tweet": "Joyeux Noël de la part de l'équipe"
    },
    {
        "date": "2023-12-24T12:37:38",
        "tweet": "Je vous souhaite un très joyeux Noël. Que cette période soit pour vous un moment de douceur et de joie et qu’elle nous inspire collectivement dans notre combat pour la France et notre civilisation européenne et chrétienne."
    },
    {
        "date": "2023-12-24T09:28:15",
        "tweet": "La Fédération #Reconquête des Yvelines vous souhaite un Doux et #JoyeuxNoe!l"
    },
    {
        "date": "2023-12-19T10:58:04",
        "tweet": "L'ensemble du Bureau départemental de Reconquête Hauts-de-Seine vous souhaite un Joyeux Noël en famille et avec vos proches."
    },
    {
        "date": "2023-12-23T20:21:39",
        "tweet": "Joyeux Noël !"
    },
    {
        "date": "2023-12-23T11:43:01",
        "tweet": "Vous vous rendez compte ?"
    },
    {
        "date": "2023-12-19T14:53:57",
        "tweet": "Donc LR et RN préfèrent un accord avec E. Macron qui va encore régulariser des clandestins plutôt que d’obtenir, avec nous, un référendum contre l’immigration."
    },
    {
        "date": "2023-12-18T13:57:10",
        "tweet": "Autrefois les victimes de l’immigration ou leurs familles étaient tétanisées, prises en main par la gauche ou culpabilisées."
    },
    {
        "date": "2023-12-18T10:08:44",
        "tweet": "45% des Français musulmans considèrent le massacre jihadiste du 7 octobre comme un acte de résistance."
    },
    {
        "date": "2023-12-18T17:50:14",
        "tweet": "Comme"
    },
    {
        "date": "2023-12-18T13:01:00",
        "tweet": "Toujours les mêmes barbares coupables de ces ignominies !"
    },
    {
        "date": "2023-12-17T20:28:00",
        "tweet": "Qui de mieux placée que"
    }
]