[
    {
        "date": "2024-06-07T20:12:34",
        "tweet": "À l’heure où la campagne prend fin, je suis aux côtés de nos militants pour leur dire un immense merci."
    },
    {
        "date": "2024-06-01T08:49:06",
        "tweet": "Le Conseil constitutionnel traite aujourd'hui de la même manière un clandestin et un Français."
    },
    {
        "date": "2024-05-31T20:35:06",
        "tweet": "Le boycott des entreprises israéliennes à l’Eurosatory montre une chose : Emmanuel Macron est prêt à sacrifier la diplomatie française pour satisfaire les caprices de La France Insoumise et des banlieues. Il a peur de sa rue arabe. https://t.co/Unuww85BuR"
    },
    {
        "date": "2024-05-31T20:03:40",
        "tweet": "Olaf Scholz, le chancelier allemand, a passé la semaine à se lamenter pour un chant anti-immigration."
    },
    {
        "date": "2024-05-31T19:38:30",
        "tweet": "Quel est le point commun entre la victime de l’attentat en Allemagne, Éric Zemmour, Mila, Gilles Kepel, Damien Rieu, Isabelle Surply, et les dessinateurs de Charlie Hebdo ?"
    },
    {
        "date": "2024-05-31T19:13:19",
        "tweet": "Bravo aux forces de l’ordre qui ont encore déjoué un attentat. Mais que faisait ce Tchétchène en France ?"
    },
    {
        "date": "2024-05-31T17:17:31",
        "tweet": "Voici comment @Reconquete_off compte imposer une triple frontière. Vous constaterez que ce n’est pas une promesse en l’air, mais un plan concret, simple à comprendre et simple à mettre en œuvre."
    },
    {
        "date": "2024-05-30T21:54:05",
        "tweet": "Le 9 juin, votez et faites voter Marion et Reconquête !"
    },
    {
        "date": "2024-05-30T20:15:58",
        "tweet": "Avec @stanislasrig, nous sommes ce soir à Lagny-sur-Marne aux côtés de nos militants pour regarder et soutenir Marion Maréchal qui débat face aux autres têtes de liste aux européennes sur CNews."
    },
    {
        "date": "2024-05-30T12:25:55",
        "tweet": "Je n'ai pas envie de vivre dans un monde où Berlin devient une ville turque, où les femmes allemandes se font violer à Cologne un soir du 31 décembre, où à Bruxelles, j'ai l'impression de me retrouver au Maghreb sans le soleil. https://t.co/lzxR6HYTgS"
    },
    {
        "date": "2024-05-30T07:19:41",
        "tweet": "Aujourd'hui, des milliers de pharmaciens font grève partout en France."
    },
    {
        "date": "2024-05-29T19:55:33",
        "tweet": "Demain, des milliers de pharmaciens feront grève dans toute la France. Ils n'en peuvent plus. Je suis allée à la rencontre de l'un d'entre eux. Écoutons-le. https://t.co/Y9qkXV9lT1"
    },
    {
        "date": "2024-05-29T06:04:12",
        "tweet": "Rima Hassan et Jean-Luc Mélenchon ont décidé de pirater les élections européennes. Ils se fichent de la France ou de l’Union européenne : ils jouent la carte palestinienne et organisent le désordre à des fins électorales. https://t.co/ViP9AaK4ot"
    },
    {
        "date": "2024-05-28T20:14:04",
        "tweet": "L'idéologie européiste consiste à dire que la démocratie est le produit du droit. Reconquête pense exactement l’inverse : d’abord la démocratie, donc l’expression de la volonté du peuple, ensuite le droit, rédigé comme le peuple l’entend. https://t.co/Ds5r3wAyNU"
    },
    {
        "date": "2024-05-28T19:31:47",
        "tweet": "Il faut prendre conscience qu’il existe un destin commun européen, parce qu’il existe une menace commune. On peut et on doit lutter contre l’influence allemande au sein de la Commission, tout en refusant que Berlin devienne une ville turque et Bruxelles un Maghreb sans soleil. https://t.co/FkRSKw3Eur"
    },
    {
        "date": "2024-05-27T11:20:39",
        "tweet": "Après le débat entre Gabriel Attal et Jordan Bardella où le rétablissement des frontières a pu sembler impraticable, je vous explique pourquoi la triple frontière défendue par Reconquête est bel et bien simple à mettre en œuvre."
    },
    {
        "date": "2024-05-27T08:47:15",
        "tweet": "On ne défend pas les Français juifs quand on accueille chaque année des milliers d'antisémites. Si vous voulez voter contre l'antisémitisme, il faut voter contre l'immigration, il faut voter Reconquête le 9 juin. https://t.co/kRDDNJyOkd"
    },
    {
        "date": "2024-05-27T06:45:32",
        "tweet": "Avec l'actualité à Gaza, on a un Président de la République qui a peur de « sa rue arabe ». Qui ne veut pas rester dans l'Histoire comme le Président qui a vu la situation du pays s'enflammer. https://t.co/bBXtm2DFNH"
    },
    {
        "date": "2024-05-26T20:53:32",
        "tweet": "Il faut rappeler à Rima Hassan que nous sommes dans une élection européenne, pas palestinienne. Quand sa famille a quitté son camp de réfugiés en Syrie, c'est la France qui l'a accueillie, alors qu'il y a 57 pays musulmans : elle devrait avoir plus de gratitude pour notre pays. https://t.co/gZsEKx1PWp"
    },
    {
        "date": "2024-05-26T19:16:34",
        "tweet": "En Israël, j'ai été émue de rencontrer des Français qui aimaient passionnément la France et qui ont été obligés de la quitter parce qu'ils étaient en danger, alors que tant de gens qui la détestent y arrivent chaque année. https://t.co/ekkcGXgEgk"
    },
    {
        "date": "2024-05-26T18:37:49",
        "tweet": "On a des prétendues féministes qui se scandalisent de tout et passent leur vie à nous parler d'écriture inclusive, à nous interdire de dire « mademoiselle », mais qui n'ont pas un mot devant les viols de rue et les viols du Hamas. https://t.co/1zLAz0d2MT"
    },
    {
        "date": "2024-05-26T16:53:01",
        "tweet": "À vos côtés dans les Yvelines pour faire élire @MarionMarechal et les autres candidats de la liste de Reconquête le 9 juin ! https://t.co/fsk3hgh2Oi"
    },
    {
        "date": "2024-05-26T13:44:48",
        "tweet": "Bonne fête des mères, mesdames ! https://t.co/NTygZnZ2cz"
    },
    {
        "date": "2024-05-26T07:11:33",
        "tweet": "Je vous donne rendez-vous ce soir à 20h sur I24News."
    },
    {
        "date": "2024-05-25T16:42:43",
        "tweet": "Je veux que nous fassions de Reconquête le parti des ingénieurs, des créateurs, de l’innovation technologique. C’est aussi cela, la civilisation européenne."
    },
    {
        "date": "2024-05-25T08:12:39",
        "tweet": "Ici en Alsace, nous disons tous : Vivement le 10 juin pour libérer les Français et les Européens de tous les fléaux qui nous menacent. https://t.co/yGbW5ghfE9"
    },
    {
        "date": "2024-05-24T20:49:58",
        "tweet": "Je suis heureuse d’être aujourd’hui en Alsace, avec Nicolas Bay, Eve Froger et nos candidats alsaciens. Dans 18 jours, il faudra voter Reconquête pour libérer les Européens. https://t.co/LNry3xAp3j"
    },
    {
        "date": "2024-05-24T20:18:52",
        "tweet": "Vive l’Alsace et ses belles traditions ! https://t.co/jCssBftQ04"
    },
    {
        "date": "2024-05-23T15:30:46",
        "tweet": "J’ai eu la chance de connaître Marie-France Garaud. Elle avait 80 ans, j’en avais 20. Elle a contribué à mon éducation politique et intellectuelle. Je ne pourrai jamais lui raconter la suite de l’histoire."
    },
    {
        "date": "2024-05-23T12:42:46",
        "tweet": "Marie-France Garaud nous quitte. Elle fut sans doute la femme la plus importante de la Vème République."
    },
    {
        "date": "2024-05-23T07:30:39",
        "tweet": "Quand je suis arrivée à Sciences Po, j’étais intimidée. Puis j’y ai étudié, enseigné, fait partie du jury d’admission."
    },
    {
        "date": "2024-05-22T18:20:33",
        "tweet": "Pour une jeune fille, grandir dans le 93, c’est vivre en mode dégradé : pas de mini-jupe, sac en bandoulière, pas de téléphone visible. Et ce mode de vie concerne de plus en plus de jeunes femmes partout en France. Ce que dénonce Reconquête, je l’ai vécu au quotidien. https://t.co/pWpIOyG8yN"
    },
    {
        "date": "2024-05-22T08:25:12",
        "tweet": "Hier soir, j’étais avec @stanislasrig aux côtés des courageux militants Reconquête du 93 pour un collage dans leur département."
    },
    {
        "date": "2024-05-21T22:50:30",
        "tweet": "Collage à Aulnay-sous-Bois avec @stanislasrig et les militants Reconquête du 93 : on remplace la Palestine par la France."
    },
    {
        "date": "2024-05-21T15:20:04",
        "tweet": "La gauche a inventé le mythe selon lequel les migrants seraient de pauvres gens qui montent dans des bateaux pour fuir la guerre sans savoir où ils vont."
    },
    {
        "date": "2024-05-21T11:29:56",
        "tweet": "L’union sera possible uniquement quand Reconquête sera assez fort. Nous y travaillons."
    },
    {
        "date": "2024-05-21T09:29:21",
        "tweet": "La démocratie, c'est permettre aux Français de faire un choix éclairé."
    },
    {
        "date": "2024-05-20T17:49:59",
        "tweet": "En 2021, nous faisons un premier sondage avec Eric et nous sommes à 1 %. Nous décidons tous de continuer, avec la certitude que nos idées s'imposeraient. Aujourd'hui, quelle fierté d'avoir pris cette décision quand je vois tous ceux que nous avons réunis chez Reconquête. https://t.co/wdTd2vdB1d"
    },
    {
        "date": "2024-05-20T13:40:35",
        "tweet": "Ma jeunesse en Seine-Saint-Denis, Science Po, mon engagement pour la France, les Européennes et l’avenir de Reconquête."
    },
    {
        "date": "2024-05-20T12:38:28",
        "tweet": "Comment peut-on donner 800 millions d'euros d’aide au développement à l'Algérie chaque année, alors qu'elle refuse de reprendre ses clandestins qui sont parfois des bombes sur pattes ? https://t.co/bK7Tg9pdp3"
    },
    {
        "date": "2024-05-20T07:58:17",
        "tweet": "Reconquête propose un grand plan de libération des Européens. Libération de l’économie européenne, de l’islamisation et du Grand Remplacement, du wokisme et de la tyrannie bruxelloise. https://t.co/gaLmhfasTk"
    },
    {
        "date": "2024-05-20T07:03:59",
        "tweet": "On ne renversera pas Ursula von der Leyen avec des selfies ou des sondages français. On la renversera avec des votes au Parlement de Bruxelles. Et nous avons le seul groupe de droite pour y parvenir. https://t.co/PDhXPmcN0A"
    },
    {
        "date": "2024-05-19T17:56:47",
        "tweet": "Nous voulons sortir du marché de l’énergie organisé par l’Union européenne. La concurrence qui fait monter les prix, c’est une aberration économique. https://t.co/kiBtbi737j"
    },
    {
        "date": "2024-05-19T17:02:44",
        "tweet": "Quand j’ai travaillé à l’ambassade de France en Libye, j’ai découvert que les passeurs faisaient de véritables audits des politiques publiques des différents pays européens. Je vous donne un scoop : la France est championne du monde de l’accueil. Il faut arrêter ça. https://t.co/1rcBTfuVDj"
    },
    {
        "date": "2024-05-19T16:21:37",
        "tweet": "Reconquête a trois objectifs en matière migratoire : dissuader les départs, empêcher les arrivées et contraindre au retour."
    },
    {
        "date": "2024-05-19T15:49:23",
        "tweet": "Exécuter les OQTF, c’est possible ! Nous avons des moyens de pression colossaux sur les pays d'origine :"
    },
    {
        "date": "2024-05-19T14:32:39",
        "tweet": "En ce moment, on se dit : c’est tous les jours ! On n’a pas le temps de retenir le drame du lundi, qu’on en a déjà 3 nouveaux ! On en était à Incarville, à Mohamed Amra, soudain, on a un gendarme tué en Calédonie. Le lendemain un Algérien sous OQTF tente de brûler une synagogue. https://t.co/IijkKhjZJr"
    },
    {
        "date": "2024-05-19T13:23:26",
        "tweet": "Lorsque Marion dit : « Mort ou vif », c’est tout simplement la doctrine de la police quand elle est confrontée à un individu dangereux. https://t.co/v39lHWgkJj"
    },
    {
        "date": "2024-05-19T13:02:04",
        "tweet": "Il y a trois urgences en Nouvelle-Calédonie :"
    },
    {
        "date": "2024-05-19T12:44:47",
        "tweet": "La France doit camper sur ses positions, la Nouvelle-Calédonie est Française parce qu'elle l'a décidé."
    },
    {
        "date": "2024-05-19T12:16:14",
        "tweet": "La gauche, ces jours-ci, c’est Mélenchon à Paris mais Zemmour à Nouméa."
    },
    {
        "date": "2024-05-18T14:18:08",
        "tweet": "Je suis l’invitée du Grand Jury. Rendez-vous ce dimanche à 12h30 sur RTL et Paris Première."
    },
    {
        "date": "2024-05-15T11:36:46",
        "tweet": "Mon message aux candidats à l’immigration en France :"
    },
    {
        "date": "2024-05-14T19:15:31",
        "tweet": "Vivement le 10 juin pour entamer la libération des Européens !"
    },
    {
        "date": "2024-05-14T12:44:51",
        "tweet": "Le RN dit vivement le 9 juin. Avec Reconquête nous disons : vivement le 10 juin ! Pour entamer la libération des Européens des 4 fléaux qui les enserrent : islamisation, technocratie bruxelloise, carcan réglementaire et propagande woke. https://t.co/0Nby0wvMai"
    },
    {
        "date": "2024-05-14T11:03:02",
        "tweet": "Ce n’est pas Choose France qu’il nous faut, c’est Free France."
    },
    {
        "date": "2024-05-14T07:39:25",
        "tweet": "Marion Maréchal sera une excellente députée européenne et j’espère que les Français lui feront confiance le 9 juin."
    },
    {
        "date": "2024-05-14T06:58:17",
        "tweet": "Reconquête propose une triple frontière :"
    },
    {
        "date": "2024-05-14T06:11:40",
        "tweet": "Le jury du Festival de Cannes n’est pas un jury de cour d’assises."
    },
    {
        "date": "2024-05-13T14:30:51",
        "tweet": "Je suis l’invitée des 4 Vérités, demain à 7h40 sur France 2."
    },
    {
        "date": "2024-05-11T12:04:05",
        "tweet": "Ce matin, avec @stanislasrig et @JeanMessiha, aux côtés de nos infatigables militants parisiens pour faire voter un maximum de Français pour Marion et Reconquête le 9 juin. https://t.co/qsUBTETwSV"
    },
    {
        "date": "2024-05-11T08:09:47",
        "tweet": "Vive la Normandie ! Grâce à vos sourires et vos encouragements nous allons tout donner jusqu’au 9 juin. https://t.co/6EuiawAJZG"
    },
    {
        "date": "2024-05-10T19:05:15",
        "tweet": "Heureuse d’être aujourd’hui en Normandie aux côtés de Marion avec Nicolas, Stanislas et Eve."
    },
    {
        "date": "2024-05-08T17:30:02",
        "tweet": "Je vous donne rendez-vous ce jeudi, à 18h sur Twitter, pour un Space avec vous."
    },
    {
        "date": "2024-05-08T14:38:15",
        "tweet": "Pendant que nous donnons 15 milliards d'euros d'aide publique au développement par an, l’État doit faire un appel aux dons pour financer un scanner à l’hôpital Pompidou ! Et des millions de femmes comme Colombe comptent leur argent à partir du 16 du mois. C’est indéfendable. https://t.co/vbwrO6SbeZ"
    },
    {
        "date": "2024-05-08T12:10:29",
        "tweet": "Mitterrand, Chirac, Sarkozy, Hollande, tous ont fait du en-même-temps avant Macron."
    },
    {
        "date": "2024-05-07T19:50:03",
        "tweet": "Madame, entre la fuite et l’arrogance, il faut choisir."
    },
    {
        "date": "2024-05-07T11:48:29",
        "tweet": "Haut les cœurs ! Il nous reste 33 jours pour apporter le plus de voix possible à la liste Reconquête conduite par Marion."
    },
    {
        "date": "2024-05-07T06:14:59",
        "tweet": "Ils disent aux Français depuis 10 ans que le Grand Remplacement est une théorie complotiste, qu’il n’y a pas plus d’étrangers aujourd’hui qu’il n’y en avait au Moyen Âge, et regardez : 67% des Français disent craindre le Grand Remplacement. Quelle lucidité de notre peuple ! https://t.co/pElpaXhY7A"
    },
    {
        "date": "2024-05-06T21:16:39",
        "tweet": "Chez Reconquête, nous misons sur ce que les Français ont de meilleur. Leur courage, leur lucidité, leur clairvoyance."
    },
    {
        "date": "2024-05-06T19:27:22",
        "tweet": "Merci à tous pour cet accueil si chaleureux pour mon premier meeting. Vous êtes 1000 ce soir à nos côtés à Paris !"
    },
    {
        "date": "2024-05-06T15:45:10",
        "tweet": "Emmanuel Macron prépare l'islamisation de la France. Mélenchon en profite. Seul Éric Zemmour la combat. Le 9 juin, #VotezMarion. https://t.co/oxWNf9ymK5"
    },
    {
        "date": "2024-05-06T13:45:56",
        "tweet": "Marine Le Pen n’a plus le feu sacré. Elle se « banalise », comme dit Jordan Bardella. Elle se soumet aux médias. Chez Reconquête, nous nous soumettons au réel. https://t.co/Kkw84n34nq"
    },
    {
        "date": "2024-05-06T12:10:57",
        "tweet": "Si les défenseurs de la cause palestinienne sont sincères, alors ils doivent s’attaquer au vrai problème des Palestiniens : le Hamas."
    },
    {
        "date": "2024-05-06T10:42:10",
        "tweet": "J'ai été très touchée par l'histoire de Colombe, bénévole aux Restos du Coeur. Nous avons les solutions pour toutes les Colombe de France. Et nous serions les seuls à lui réserver la solidarité nationale. Même le RN donne le RSA aux étrangers. https://t.co/EWwXVc8ADb"
    },
    {
        "date": "2024-05-06T09:03:49",
        "tweet": "Malika Sorel et Bardella disent que la France n’est qu’un état d’esprit. 10 milliards d'Africains ne deviendront pas Français par magie grâce à l’esprit. C'est nier le peuple français historique. Je refuse de le nier. Il a accueilli ma famille. Je veux qu’il continue d’exister."
    },
    {
        "date": "2024-05-06T08:30:06",
        "tweet": "Quand j'ai posé mon premier pied à Sciences Po, j'étais intimidée car j'étais la première de ma famille à passer le concours et à y être admise."
    },
    {
        "date": "2024-05-06T07:54:56",
        "tweet": "À Ajaccio, Éric Zemmour a donné l’exemple."
    },
    {
        "date": "2024-05-06T07:14:30",
        "tweet": "À Ajaccio, Éric Zemmour s’est dégagé d’un agresseur qui lui assénait un coup dans le dos. Ne parlons pas d’une « femme », parlons d’un agresseur."
    },
    {
        "date": "2024-05-05T12:31:41",
        "tweet": "Je serai ce lundi matin, à 8h10, sur Cnews et Europe 1 face à Sonia Mabrouk."
    },
    {
        "date": "2024-05-05T10:32:00",
        "tweet": "Marion défend brillamment notre souveraineté nationale en ce moment sur RTL. Écoutez le débat des Européennes : https://t.co/iknwORkvzh"
    },
    {
        "date": "2024-05-03T15:36:19",
        "tweet": "Je vous donne rendez-vous lundi 6 mai à Paris pour mon premier meeting à vos côtés."
    },
    {
        "date": "2024-05-03T14:13:38",
        "tweet": "Je suis très fière de faire partie de cette équipe. À J-37, nous avons besoin de vous tous. Soyez à nos côtés. https://t.co/n7b1IDIoKf"
    },
    {
        "date": "2024-05-03T07:57:07",
        "tweet": "J’ai une haute estime du peuple français : les Français ne sont pas des aveugles, ni des défaitistes, ni des paresseux. Les politiciens misent sur leur résignation. Nous misons sur leur courage et leur clairvoyance."
    },
    {
        "date": "2024-05-02T07:12:03",
        "tweet": "Retrouvez aujourd’hui mon entretien dans Causeur : https://t.co/aEWKuJsQkJ https://t.co/TQVU93b9lc"
    },
    {
        "date": "2024-05-01T18:24:06",
        "tweet": "Je ne veux pas vivre dans un monde où Berlin devient une ville turque, et Bruxelles, le Maghreb sans le soleil."
    },
    {
        "date": "2024-04-30T18:53:09",
        "tweet": "Rendez-vous ce jeudi 2 mai, dans Causeur, pour mon premier long entretien. 6 pages, dans lesquelles je réponds à toutes les questions que BFMTV ne m’a pas posées. https://t.co/NI29QLB6YX"
    },
    {
        "date": "2024-04-30T13:33:50",
        "tweet": "Ce qui ce joue dans le score de Reconquête, ce n’est pas la survie d’un parti mais la survie de la vérité."
    },
    {
        "date": "2024-04-29T11:33:42",
        "tweet": "Dire qu’il faut un homme et une femme pour faire un enfant, c’est homophobe ? https://t.co/dNCJYejKGl"
    },
    {
        "date": "2024-04-29T09:15:32",
        "tweet": "Dire que l’islam n’est pas compatible avec la République, ce n’est pas questionner la foi de chacun, c’est refuser l’islamisation de la France. https://t.co/78aN28nmUL"
    },
    {
        "date": "2024-04-29T08:05:17",
        "tweet": "📺 Retrouvez en intégralité ma première émission face à Benjamin Duhamel sur BFMTV !"
    },
    {
        "date": "2024-04-28T22:45:13",
        "tweet": "Benjamin Duhamel : « Au RN, la politique, c’est de père en fille. À Reconquête, la politique se fait en couple ? »"
    },
    {
        "date": "2024-04-28T20:29:07",
        "tweet": "Je suis fière de ce que nous avons fait avec tous nos cadres et tous nos militants. Nous avons fait plus pour nos idées en deux ans que d’autres en 50 ans. Nous avons allumé une flamme qui ne s’éteindra pas dans le cœur de milliers de Français. https://t.co/cPYy0RND73"
    },
    {
        "date": "2024-04-28T19:29:40",
        "tweet": "J’ai choisi de m’engager dans la bataille des Européennes car ma place est, aujourd’hui, aux côtés des militants et des cadres de @Reconquete_off qui ne comptent pas leurs heures et se battent pour leurs convictions. https://t.co/Ae2XEMWCNM"
    },
    {
        "date": "2024-04-28T18:47:06",
        "tweet": "Il y a des gens qui prennent leurs décisions en fonction des sondages, d’autres en fonction de leur courage. Ce soir, vous avez ma réponse. https://t.co/u8gim1Qh10"
    },
    {
        "date": "2024-04-28T17:47:43",
        "tweet": "Quand j’ai dirigé la campagne de 2022, j’avais 26 ans. Je me disais : chacun doit rester à sa place. C’était l’élection d’un homme, pas celle d’un couple. Aujourd’hui, c’est l’élection d’une équipe. Je suis heureuse de soutenir l’équipe. https://t.co/HO5kxhmUbM"
    },
    {
        "date": "2024-04-28T15:00:08",
        "tweet": "Au travail avant BFMTV."
    },
    {
        "date": "2024-04-27T10:31:49",
        "tweet": "Pour la première fois, je prendrai la parole face à vous, en direct à la télévision."
    },
    {
        "date": "2024-04-26T19:27:25",
        "tweet": "L’Europe que je défends, c’est celle des Européens. Une Europe libre, moderne, prospère, cultivée et sûre d’elle."
    },
    {
        "date": "2024-04-26T16:04:15",
        "tweet": "Je suis heureuse de m’engager dans la bataille des Européennes, comme troisième de la liste Reconquête aux côtés de Marion Maréchal et d’Eric Zemmour."
    }
]