[
    {
        "date": "2024-06-09T08:17:35",
        "tweet": "A voté"
    },
    {
        "date": "2024-06-09T08:12:28",
        "tweet": "A voté !"
    },
    {
        "date": "2024-06-07T12:53:22",
        "tweet": "Souvenez-vous de qui a animé l’élection présidentielle, de qui a imposé le grand remplacement dans le débat. Si vous voulez qu’il se passe quelque chose, choisissez Reconquête dimanche."
    },
    {
        "date": "2024-06-04T12:14:01",
        "tweet": "« Le parti Fratelli d’Italia de Giorgia Meloni est plus proche de"
    },
    {
        "date": "2024-06-04T17:09:33",
        "tweet": "@Reconquete_off"
    },
    {
        "date": "2024-06-04T17:05:59",
        "tweet": "« Si j’avais su que je vivrais assez longtemps pour entendre Alain Duhamel défendre Marine Le Pen…"
    },
    {
        "date": "2024-06-03T10:30:54",
        "tweet": "Pour la défense de la triple frontière, de notre identité, de nos valeurs, du travail, de la souveraineté des nations, de la ruralité."
    },
    {
        "date": "2024-06-01T16:59:55",
        "tweet": "Le 9 juin, votez pour la France fière !"
    },
    {
        "date": "2024-06-02T09:36:11",
        "tweet": "La triple frontière"
    },
    {
        "date": "2024-05-14T10:23:08",
        "tweet": "Quand un véhicule pénitentiaire est assailli et que ses agents sont assassinés, c'est toute la Justice, et tout le peuple français, qui sont pris pour cibles."
    },
    {
        "date": "2024-05-11T12:09:42",
        "tweet": "Charles Prats : « Sarah est une magistrate brillante. Elle fera une excellente députée européenne, et même beaucoup plus. On retrouvera Sarah Knafo appelée aux plus hautes fonctions en France dans les années qui viennent. »"
    },
    {
        "date": "2024-05-10T12:58:33",
        "tweet": "Je suis très honorée en tant que jeune Essonnienne de mener le combat pour les intérêts des Français au sein de la liste de #MarionMaréchal pour les #Europeennes2024"
    },
    {
        "date": "2024-05-10T10:05:40",
        "tweet": "L'#Essonne ne se repose pas pour défendre notre civilisation"
    },
    {
        "date": "2024-05-10T10:37:30",
        "tweet": "Pascal Praud : « Sarah Knafo a été remarquable avec Benjamin Duhamel. Rima Hassan ne veut pas débattre avec elle. Elle a bien compris le danger. Elle n’est pas à la hauteur. »"
    },
    {
        "date": "2024-05-08T19:08:06",
        "tweet": "."
    },
    {
        "date": "2024-04-28T20:49:14",
        "tweet": "Incroyable interview de"
    },
    {
        "date": "2024-04-18T17:22:06",
        "tweet": "Comme une écrasante majorité de Français, les électeurs #LR s’inquiètent de l’islamisation de notre pays."
    },
    {
        "date": "2024-04-18T16:28:13",
        "tweet": "“Quand j’ai dénoncé les compromissions de certains élus #LR avec l’islamisme,"
    },
    {
        "date": "2024-04-18T18:09:40",
        "tweet": "Ne doutez plus !"
    },
    {
        "date": "2024-04-10T12:29:12",
        "tweet": "\"The message we send is clear: Our law must be complied with. If you enter illegally or try to deceive us; we'll identify you and we'll pursue you and return you to your place of origin.\""
    },
    {
        "date": "2024-03-30T06:23:41",
        "tweet": "Devinez pourquoi tous les partis et le #RN en tête, attaquent en meute"
    },
    {
        "date": "2024-03-24T13:49:03",
        "tweet": "En 2004, Jacques Chirac a empêché l’inscription de nos racines chrétiennes dans les textes fondateurs de l’UE. On nous impose depuis de prétendues « valeurs européennes » qui ne représentent en rien la singularité de notre continent et de notre civilisation."
    },
    {
        "date": "2024-03-02T22:09:39",
        "tweet": "La #Reconquête! de notre si douce Nation, c'est tous les jours même sous la pluie"
    },
    {
        "date": "2024-02-29T10:04:03",
        "tweet": "Coup de foudre avec Verveine, jeune Salers d’à peine deux mois.  #SIA2024"
    },
    {
        "date": "2024-02-23T22:04:38",
        "tweet": "Excellent entretien de"
    },
    {
        "date": "2024-02-23T21:51:51",
        "tweet": "Excellent entretien d’Éric Zemmour sur BFM Business qui a mis d’accord les journalistes sur le gaspillage de l’argent des Français par l’État"
    },
    {
        "date": "2024-02-21T12:34:45",
        "tweet": "Rencontres Économiques de la #Reconquête"
    },
    {
        "date": "2024-02-21T15:17:32",
        "tweet": "On se demande bien souvent où se trouve l'Etat quand on a besoin de lui face à la racaille, aux clandestins, aux fraudeurs sociaux. Mais on est toujours absolument sûr de le trouver lorsque vous vous risquez au moindre petit retard ou oubli dans votre déclaration fiscale."
    },
    {
        "date": "2024-02-13T18:46:35",
        "tweet": "Le"
    },
    {
        "date": "2024-01-03T08:47:24",
        "tweet": "Ils veulent décider de la température chez vous, de la durée de vos douches, de l'école de vos enfants, des vêtements que vous pouvez acheter, des magasins où vous pouvez aller : bienvenue dans la France des baby-sitters. Demain en kiosque."
    }
]