[
    {
        "date": "2024-03-05T13:35:39",
        "tweet": "La Ministre Oudéa-Castera interpelée le 8 février par"
    },
    {
        "date": "2024-06-08T16:43:24",
        "tweet": "La loi concernant la pause électorale ne concerne pas les gauchistes? La loi est bafouée en connaissance de cause, impunément !"
    },
    {
        "date": "2024-06-06T11:28:22",
        "tweet": "En tant que présidente de l’association"
    },
    {
        "date": "2024-05-23T11:38:52",
        "tweet": "J'étais hier soir au meeting de Gerzat dans le 63 en compagnie de"
    },
    {
        "date": "2024-05-23T10:08:51",
        "tweet": "Le dossier de"
    },
    {
        "date": "2024-05-20T16:16:44",
        "tweet": "Je vous donne rendez-vous ce mardi 21 mai à 8h10 sur CNEWS et Europe 1 dans #LaGrandeITW de"
    },
    {
        "date": "2024-05-18T14:45:01",
        "tweet": "2/2"
    },
    {
        "date": "2024-05-17T07:49:31",
        "tweet": "Comme tous les Calédoniens attachés à la France, je suis atterré par la prise de position de Marine Le Pen et Jordan Bardella."
    },
    {
        "date": "2024-05-17T13:41:28",
        "tweet": "Non"
    },
    {
        "date": "2024-05-15T10:17:15",
        "tweet": "Donc en fait c’est"
    },
    {
        "date": "2024-05-02T12:55:08",
        "tweet": "Le jugement du procès m’opposant au rappeur Médine a été rendu."
    },
    {
        "date": "2024-05-02T09:58:41",
        "tweet": "Le RN a gagné les deux dernières élections européennes… mais il est dans un groupe isolé. Il ne peut donc pas appliquer son programme."
    },
    {
        "date": "2024-05-02T21:13:36",
        "tweet": "La venue de"
    },
    {
        "date": "2024-05-01T19:27:12",
        "tweet": "C'était Maussane dans les bouches du Rhône pour la traditionnelle fête du #1erMai2024 , en très bonne compagnie !"
    },
    {
        "date": "2024-05-01T17:24:39",
        "tweet": "Bravo à"
    },
    {
        "date": "2024-04-29T21:09:42",
        "tweet": "Matisse, 15 ans, assassiné par un migrant afghan ce samedi à Châteauroux."
    },
    {
        "date": "2024-04-20T10:25:07",
        "tweet": "Plein soutien à"
    },
    {
        "date": "2024-04-17T11:14:57",
        "tweet": "Signez la pétition maintenant contre les censeurs, pour soutenir Éric Zemmour !"
    },
    {
        "date": "2024-04-12T14:27:28",
        "tweet": "Attentat de Romans. Marion Maréchal : « Je suis là pour ne pas qu’on oublie, pour ne pas que l’on s’habitue »"
    },
    {
        "date": "2024-04-11T19:16:45",
        "tweet": "Voilà un parti qui a voté la régularisation de 10 000 clandestins de plus par an et qui veut offrir le RSA aux étrangers mais qui ose attaquer Marion et Reconquête."
    },
    {
        "date": "2024-04-11T07:20:31",
        "tweet": "Le"
    },
    {
        "date": "2024-04-10T18:42:58",
        "tweet": "Ce qu’a dit Jordan Bardella sur CNews et le RN sur ce visuel est évidemment FAUX et même mensonger."
    },
    {
        "date": "2024-04-10T18:24:44",
        "tweet": "Jordan Bardella maîtrise si peu les sujets européens qu’il fait croire que le Pacte migratoire n’est qu’un seul texte alors qu’il en comprend 10."
    },
    {
        "date": "2024-04-09T09:53:00",
        "tweet": "Ce matin, une militante"
    },
    {
        "date": "2024-03-11T18:17:24",
        "tweet": "Il y a 3 ans, j’accusais le rappeur Médine d’être « proche de la mouvance islamiste des Frères musulmans »."
    },
    {
        "date": "2024-03-11T14:41:46",
        "tweet": "Avec"
    },
    {
        "date": "2024-03-11T19:43:33",
        "tweet": "Sur proposition de la gauche, de la candidate de Macron et grâce (à cause!) du soutien passif des élus RN qui se sont abstenus, le Parlement européen va devoir voter sur un texte demandant l’inscription de l’IVG dans la Charte des droits fondamentaux."
    },
    {
        "date": "2024-03-05T17:56:50",
        "tweet": "Dans la nuit du 2 mars à Lyon, une femme a été agressée et son agression a été filmée. On peut voir dans la vidéo un homme lui assener un violent coup de poing. Les faits se seraient produits en face de La Féria, un bar festif du Vieux Lyon. Une plainte a été déposée et l’enquête"
    },
    {
        "date": "2024-03-08T17:17:00",
        "tweet": "En ce #8mars mes pensées vont aux femmes dont ne parle jamais la gauche :"
    },
    {
        "date": "2024-03-08T09:07:16",
        "tweet": "« Touche pas à ma fille » : Marion Maréchal et 1 000 Françaises alertent sur le recul de la sécurité des femmes"
    }
]