[
    {
        "date": "2024-06-07T21:55:33",
        "tweet": "Dimanche, comme moi, pensez à l’avenir de tous les enfants de France avant de faire votre choix."
    },
    {
        "date": "2024-06-07T05:40:53",
        "tweet": "Traditionnelle #FoireDesHérolles avec"
    },
    {
        "date": "2024-06-06T15:03:48",
        "tweet": "Des paroles sages à l opposé de LFI  !!!"
    },
    {
        "date": "2024-06-06T06:44:04",
        "tweet": "Monsieur Yann Moix"
    },
    {
        "date": "2024-06-06T16:41:54",
        "tweet": "À Rome, fais comme les Romains."
    },
    {
        "date": "2024-06-06T09:13:57",
        "tweet": "Superbe reconstitution du débarquement, ici en Espagne. Des millions de figurants se prêtent au jeu chaque année."
    },
    {
        "date": "2024-06-06T16:16:54",
        "tweet": "Apolline de Malherbe à Valérie Hayer :"
    },
    {
        "date": "2024-06-06T19:38:42",
        "tweet": "Pour voter pour Macron, avec des arguments pareils, il faut vraiment avoir un QI proche de 0"
    },
    {
        "date": "2024-06-06T20:51:05",
        "tweet": "« Cette carte représente l’ensemble de la population étrangère extra-européenne en France. J’ai deux petites filles et je ne me résigne pas à ce qu’elles vivent demain étrangères dans leur propre pays. »"
    },
    {
        "date": "2024-06-05T11:49:29",
        "tweet": "J’en ai marre de voir tous les jours ce genre d’attaques ! Un mineur isolé clandestin #MNA a poignardé son éducateur en #Savoie et puis a incendié le centre."
    },
    {
        "date": "2024-06-05T21:29:05",
        "tweet": "Ça, c’est Reconquête !"
    },
    {
        "date": "2024-06-05T17:57:35",
        "tweet": "Geoffroy Lejeune : «Quotidien a été durement attaquée, ce qui pour cette émission équivaut à un Hiroshima médiatique» dans #Facealinfo"
    },
    {
        "date": "2024-06-05T21:31:03",
        "tweet": "Dans cette élection, nous pouvons être fiers d’avoir incarné la droite qui ne baisse pas les yeux devant la gauche morale, le politiquement correct ou les intimidations médiatiques. #JeVoteReconquete #Nice06"
    },
    {
        "date": "2024-06-04T17:35:01",
        "tweet": "«  2017, il n’y avait aucun brouilleur dans les prisons, nous en avons doublé le nombre »... Alors là, Dupont l'embrouilleur se surpasse dans le n'importe quoi, au point dans perdre la parole... Le comble pour un avocat !"
    },
    {
        "date": "2024-06-05T13:53:07",
        "tweet": "MESSAGE PERSONNEL AUX FDO"
    },
    {
        "date": "2024-06-05T06:50:42",
        "tweet": "La dernière de #DupontMoretti"
    },
    {
        "date": "2024-06-05T06:07:06",
        "tweet": "Cérémonie d’hommage au policier tué à #Mannheim. Dites moi que c’est un montage svp."
    },
    {
        "date": "2024-06-04T21:59:25",
        "tweet": "CQFD !!!"
    },
    {
        "date": "2024-06-05T19:48:10",
        "tweet": "Oui en tant qu'homo je révulse à la vue de ce drapeau."
    },
    {
        "date": "2024-06-05T21:13:39",
        "tweet": "Vous n’êtes pas nés dans un pays du tiers-monde. Vous ne voulez pas vivre dans un pays du tiers-monde. Vous ne voulez pas vivre dans une France où les pharmaciens sont en rupture de stock, où des régions entières sont sans médecins, où un afghan de dix-sept ans peut vous"
    },
    {
        "date": "2024-06-05T20:40:05",
        "tweet": "J-2 ! À Nice avec Eric, Marion et toute l’équipe de Reconquête. Merci à tous nos cadres et militants !"
    },
    {
        "date": "2024-06-05T20:56:42",
        "tweet": "GLAÇANT !"
    },
    {
        "date": "2024-06-05T19:12:11",
        "tweet": "Éric Zemmour accueilli en véritable rockstar ce soir à Nice ! Quelle ferveur !"
    },
    {
        "date": "2024-05-16T06:41:23",
        "tweet": "À partir du 16 de chaque mois, vous travaillez pour l’État et pour lui seul. Vous financez donc, entre autres les incroyables erreurs de Bruno Le Maire."
    },
    {
        "date": "2024-06-04T16:20:33",
        "tweet": "Mélenchon a une stratégie claire. Il veut arriver au second tour en 2027 grâce au vote musulman. Il suffit de l’écouter pour le comprendre."
    },
    {
        "date": "2024-06-04T17:33:45",
        "tweet": "La Commission européenne a pris le pouvoir en Europe contre les nations et les peuples. Il faut la supprimer."
    },
    {
        "date": "2024-06-04T18:25:41",
        "tweet": "Peu importe le résultat le 9 juin, il n’y a aucune raison que Reconquête disparaisse."
    },
    {
        "date": "2024-06-05T07:31:38",
        "tweet": "Eric Zemmour est aux côtés des équipes de phoning qui vont convaincre jusqu’au dernier jour de voter Marion. Merci à notre Président et à tous les militants qui ne ménagent pas leurs efforts."
    },
    {
        "date": "2024-06-04T18:48:40",
        "tweet": "« Je considère que la France aujourd'hui est menacée de disparition »"
    },
    {
        "date": "2024-06-05T07:03:55",
        "tweet": "« Cette carte représente l’ensemble de la population étrangère extra-européenne en France. J’ai deux petites filles et je ne me résigne pas à ce qu’elles vivent demain étrangères dans leur propre pays. »"
    }
]