[
    {
        "date": "2024-06-07T21:55:33",
        "tweet": "Dimanche, comme moi, pensez à l’avenir de tous les enfants de France avant de faire votre choix."
    },
    {
        "date": "2024-06-07T19:00:26",
        "tweet": "Il y a un an, un migran syrien se faisant passer pour chrétien, poignardait des bébés dans le parc d’#Annecy."
    },
    {
        "date": "2024-06-07T07:41:14",
        "tweet": "“Jamais je ne baisserai les yeux et ne me tairai. Vous pourrez compter sur moi pour défendre chaque jour, en votre nom, les intérêts et l’identité de la France.”"
    },
    {
        "date": "2024-05-17T06:29:46",
        "tweet": "À Rouen, l'escalier où un drapeau Palestinien avait été peint a été recouvert d'un drapeau Français."
    },
    {
        "date": "2024-05-08T07:25:10",
        "tweet": "Nous sommes très heureux de voir notre responsable de département rejoindre la liste de"
    },
    {
        "date": "2024-05-08T07:23:04",
        "tweet": "Je suis honorée de pouvoir représenter la Haute-Savoie en me joignant à la liste des européennes conduite par"
    },
    {
        "date": "2024-05-07T07:18:14",
        "tweet": "En conscience, je n'ai qu'un seul reproche à me faire : je ne hais pas assez cette machine stupide qui détruit notre pays, et ses affidés. Je perds trop de temps, je prends avec bien trop d'humour leurs brimades et leurs avanies, comme si c'était un jeu ; alors que pendant que je"
    },
    {
        "date": "2024-05-04T20:47:39",
        "tweet": "Mathilde Panot (LFI) se mobilise contre la transphobie, réaction de Union des démocrates musulmans français (UDMF) :"
    },
    {
        "date": "2024-05-02T20:37:38",
        "tweet": "Bordel."
    },
    {
        "date": "2024-05-02T07:37:35",
        "tweet": "Suite à vos demandes, j’ai décidé de lancer une cagnotte pour offrir un billet d’avion à Nassira El-Moaddem pour le pays de son choix afin qu’elle puisse quitter « la France, ce pays de racistes »."
    },
    {
        "date": "2024-04-28T20:25:12",
        "tweet": "Les Afghans en Afghanistan ! #Mathis"
    },
    {
        "date": "2024-04-25T13:03:18",
        "tweet": "Salut, viens à Marseille."
    },
    {
        "date": "2024-03-05T12:34:48",
        "tweet": "Ils voudraient nous arracher l'âme, mais ils n'y arriveront pas."
    },
    {
        "date": "2024-02-11T09:46:22",
        "tweet": "Pourquoi tous les Français ne méritent-ils pas ce que méritent les Mahorais ?"
    },
    {
        "date": "2024-02-06T22:44:40",
        "tweet": "An anonymous source just sent me this from Disney. It is mandatory, institutionalized racism and sexism!"
    },
    {
        "date": "2024-01-30T21:20:11",
        "tweet": "J’aurai voulu voir les blindés le 19 novembre 2023 à Romans Sur Isère."
    },
    {
        "date": "2024-01-31T18:02:06",
        "tweet": "More money for farmers and less for immigrants. Do you agree?"
    },
    {
        "date": "2024-02-01T10:25:45",
        "tweet": "Nos idées mettent d'accord les Européens !"
    },
    {
        "date": "2024-01-31T17:34:22",
        "tweet": "Soutenons nos agriculteurs avant qu’ils ne meurent !"
    },
    {
        "date": "2024-01-24T19:16:38",
        "tweet": "Relève-toi, ô ma France héroïque !"
    },
    {
        "date": "2023-12-11T18:42:55",
        "tweet": "Notre manifestation, \"STOP au massacre des Français\", a été interdite par le"
    },
    {
        "date": "2023-12-10T20:48:59",
        "tweet": "Suite à l'annonce d'une dissolution voici notre communiqué."
    },
    {
        "date": "2023-12-02T21:56:03",
        "tweet": "Attaque au couteau à Paris au cri « d’Allah Akbar »."
    },
    {
        "date": "2023-12-02T11:01:19",
        "tweet": "À votre avis, je suis d’#UltraDroite si je dis « Vive l’Empereur » ?"
    },
    {
        "date": "2023-12-01T18:31:54",
        "tweet": "Les Français commencent tout juste à se réveiller."
    },
    {
        "date": "2023-12-01T18:06:16",
        "tweet": "Ils ont tenté jusqu’au dernier moment de nous faire reculer ce soir à #Paris."
    },
    {
        "date": "2023-11-28T10:41:13",
        "tweet": "."
    },
    {
        "date": "2023-08-03T16:54:03",
        "tweet": "Tant que le gouvernement ne nous protègera pas, nous répliquerons."
    },
    {
        "date": "2023-07-31T19:26:04",
        "tweet": "Et surtout vive la France que l’on aime"
    },
    {
        "date": "2023-06-28T06:28:27",
        "tweet": "Il est clair maintenant qu’il y a deux France. Chacune a désormais ses propres morts."
    }
]