[
    {
        "date": "2024-06-08T21:14:41",
        "tweet": "« Si les gens ne savent pas bien écrire, ils ne sauront pas bien penser, et s'ils ne savent pas bien penser, d'autres penseront à leur place. »"
    },
    {
        "date": "2024-06-09T09:14:21",
        "tweet": "Assesseur dans mon village, ma main a fait office de carte électorale, j'ai voté #MarionMaréchal #Reconquête #LaFranceFière !"
    },
    {
        "date": "2024-06-07T21:45:21",
        "tweet": "Vos proches hésitent encore pour voter aux élections européennes ? Voici la vidéo qui les aidera à faire le bon choix."
    },
    {
        "date": "2024-06-06T19:06:53",
        "tweet": "Emmanuel Macron, ce soir : « Les actes antisémites ont augmenté de manière inexplicable ». Pourtant, le peuple sait parfaitement d'où vient cet antisémitisme. Mais jamais Macron n'osera prononcer le nom du problème : l’islamisation de notre pays. Les attaques au couteau vont donc"
    },
    {
        "date": "2024-06-07T17:10:57",
        "tweet": "Pourquoi il est nécessaire, utile et impératif de voter Reconquête et Marion Maréchal le 9 juin aux élections européennes ?"
    },
    {
        "date": "2024-06-07T15:23:26",
        "tweet": "Ce dimanche, si vous votez Marion Maréchal, vous pouvez créer la surprise en m’envoyant au parlement européen !"
    },
    {
        "date": "2024-06-07T09:14:02",
        "tweet": "Terrible témoignage du petit-fils de Berthe, 91 ans, tuée et violée par un clandestin pakistanais sous OQTF."
    },
    {
        "date": "2024-06-07T10:46:41",
        "tweet": "Bon accueil sur le marché de Vire où nous avons réussi à convaincre quelques électeurs, et où nous avons échangé avec de jeunes RN très cordialement. #Reconquête #VotezMarionLaFranceFière #Reconquête14"
    },
    {
        "date": "2024-06-07T10:43:06",
        "tweet": "La campagne officielle s’achève ce soir à minuit. Je tiens à la veille de ce scrutin majeur pour notre civilisation à remercier tous les militants de la Reconquête."
    },
    {
        "date": "2024-06-07T09:39:38",
        "tweet": "« On a tout pour avoir la meilleure élite du monde. Mais pour qu’une élite soit légitime elle doit être au service de quelque chose et non d’elle même »."
    },
    {
        "date": "2024-06-05T12:07:33",
        "tweet": "C'est tout choisi !"
    },
    {
        "date": "2024-06-04T20:59:05",
        "tweet": "Je m'oppose à la création d'une armée européenne."
    },
    {
        "date": "2024-06-05T07:22:29",
        "tweet": "Un responsable politique devrait s’opposer aux décisions qui contreviennent à ses convictions."
    },
    {
        "date": "2024-06-05T08:13:01",
        "tweet": "Eric Zemmour est aux côtés des équipes de phoning qui vont convaincre jusqu’au dernier jour de voter pour la liste Marion Maréchal, Reconquête!"
    },
    {
        "date": "2024-06-04T10:57:08",
        "tweet": "Quand LR fricote avec la macronie via les coalitions PPE/Renew"
    },
    {
        "date": "2024-06-02T12:25:51",
        "tweet": "Aulnay-sous-Bois (93) : un militant Reconquête d'origine africaine donne une leçon de patriotisme français sur le marché"
    },
    {
        "date": "2024-06-04T10:09:15",
        "tweet": "Ce soir les amis c’est le dernier grand débat des européennes !"
    },
    {
        "date": "2024-06-02T08:05:34",
        "tweet": "ELECTIONS EUROPEENNES"
    },
    {
        "date": "2024-06-02T04:15:14",
        "tweet": "Nous aussi, nous vous disons Merci, Monsieur."
    },
    {
        "date": "2024-06-01T16:59:55",
        "tweet": "Le 9 juin, votez pour la France fière !"
    },
    {
        "date": "2024-05-31T20:50:20",
        "tweet": "« Le boycott des entreprises israéliennes à l’Eurosatory montre une chose : Emmanuel Macron est prêt à sacrifier la diplomatie française pour satisfaire les caprices de La France Insoumise et des banlieues. Il a peur de sa rue arabe. »"
    },
    {
        "date": "2024-05-31T20:22:33",
        "tweet": "Cher"
    },
    {
        "date": "2024-05-31T17:17:31",
        "tweet": "Voici comment"
    },
    {
        "date": "2024-05-31T16:01:59",
        "tweet": "[Enquête] Les sulfureux secrets turcs  de"
    },
    {
        "date": "2024-05-30T06:31:25",
        "tweet": "« Ce sont les mêmes qu’à Crépol » : le maire de Murinais (38) témoigne après l’attaque du bal des agriculteurs organisé dans son village."
    },
    {
        "date": "2024-05-29T18:11:02",
        "tweet": "Si avec tout ça #Reconquête n’est pas à 80% le 9 juin, c’est que les français ne valent pas la peine d’être sauvés et qu’ils méritent ce qui leur arrive."
    },
    {
        "date": "2024-05-30T14:25:46",
        "tweet": "Jeudi 6 juin dernière réunion publique de la campagne en Normandie dans l’Orne à 19h !"
    },
    {
        "date": "2024-05-30T14:25:46",
        "tweet": "Pourquoi le #9juinJeVoteMarionMarechal ?"
    },
    {
        "date": "2024-05-30T14:28:49",
        "tweet": "Dites-moi que c'est une blague de mauvais goût !"
    },
    {
        "date": "2024-05-30T05:45:29",
        "tweet": "«Quelle France dans quelle Europe ?» : six candidats aux européennes débattent ce jeudi soir sur CNEWS"
    }
]