[
    {
        "date": "2023-03-22T20:38:47",
        "tweet": "Dupont-Moretti appelle à la plus grande fermeté pour les manifestants Rien pour les dealers, justice dure pour les citoyens, douceur pour les délinquants."
    },
    {
        "date": "2022-11-30T17:44:55",
        "tweet": "Après Pétain et Jospin, Darmanin désarme les Français"
    },
    {
        "date": "2022-11-24T10:57:43",
        "tweet": "Nous voyons aujourd'hui les effets du grand remplacement."
    },
    {
        "date": "2022-10-18T15:38:08",
        "tweet": "Je viens d'apprendre que la principale suspecte  ferait l'objet d'une OQTF. Sommes nous devenus impuissants au point de ne plus réussir à appliquer notre loi chez nous ?"
    },
    {
        "date": "2022-10-17T13:32:54",
        "tweet": "Mes premières pensées vont à la famille et au drame qu'elle doit traverser."
    },
    {
        "date": "2022-10-13T21:12:30",
        "tweet": "Dans le Gard 10% de chômage et 30% d'inactifs voilà où va l'argent de nos impôts ...."
    },
    {
        "date": "2022-07-24T19:10:20",
        "tweet": "Aujourd'hui la France va transférer ses réserves de gaz à l'Allemagne au prix d'achat d'origine. Le prix du gaz ayant augmenté de 25% depuis trois mois, qui va payer la différence ? Le contribuable français va faire un très beau cadeau à l'Allemagne ..."
    },
    {
        "date": "2022-06-20T19:04:02",
        "tweet": "La Nupes n'a duré que ce que durent les roses, c'est-à-dire vingt-quatre heures"
    },
    {
        "date": "2022-06-07T10:21:57",
        "tweet": "Melenchon a été excessivement silencieux sur le stade de France et hurle aujourd'hui contre la police, nupes a vraiment une morale à géométrie variable."
    },
    {
        "date": "2022-06-04T18:38:49",
        "tweet": "Aujourd'hui j'étais au meeting de Carcassonne pour les 1er et 3ème circonscriptions de l'Aude afin de soutenir"
    },
    {
        "date": "2022-06-01T17:41:38",
        "tweet": "J'ai eu l'honneur d'introduire le meeting @stephguill2022"
    },
    {
        "date": "2022-05-31T17:42:50",
        "tweet": "Avec la chute prochaine de Severodonetsk, ne serait-il pas plus utile pour le peuple ukrainien d'œuvrer pour la paix plutôt que de suivre les va-t-en-guerre américains ?"
    },
    {
        "date": "2022-05-31T11:00:51",
        "tweet": "Violence au stade de France : le ministre Darmanin confond hooligans et racaille du 93."
    },
    {
        "date": "2022-05-23T19:25:41",
        "tweet": "Netflix licencie 150 employés wokes."
    },
    {
        "date": "2022-05-19T18:27:24",
        "tweet": "Je viens d'apprendre que les urgences de Bordeaux fermeront la nuit, faute de personnel. Tri des malades de 17h à 20h et fermeture de 20h jusqu'à 8h le lendemain sans médecin présent."
    },
    {
        "date": "2022-05-19T18:28:26",
        "tweet": "La maladie est généralisée et s'appelle la technocratie à tous les étages : 30% d'administratifs en France contre 20% en Allemagne. En Ile-de-France, nous réussissons le miracle d'avoir deux fois plus d'agents administratifs que de soignants. 2/2"
    },
    {
        "date": "2022-05-17T19:02:27",
        "tweet": "Nomination d'"
    },
    {
        "date": "2022-05-12T11:20:49",
        "tweet": "J’étais présent ce 8 mai pour la commémoration du 8 mai 1845."
    },
    {
        "date": "2022-05-09T08:40:40",
        "tweet": "Nupes: Victoire de Melenchon et lutte des places en perspective #Nupes"
    },
    {
        "date": "2022-05-08T11:33:38",
        "tweet": "J'étais aux commémorations de la victoire du 8 mai 1945 aujourd'hui."
    },
    {
        "date": "2022-04-13T19:05:29",
        "tweet": "Réunion du bureau aujourd'hui"
    },
    {
        "date": "2022-04-12T09:47:29",
        "tweet": "Pécresse - Hidalgo : la fin d'un monde politique vérolé, l'avenir : Reconquête"
    },
    {
        "date": "2022-04-08T09:38:35",
        "tweet": "Jusqu'à quand va-t-on tolérer les attentats anti-chrétiens qui se multiplient ces dernières années ?"
    },
    {
        "date": "2022-04-06T14:57:28",
        "tweet": "Dimanche il y a ceux qui se plieront à la dictature des sondages et voteront pour que tout recommence pour 5 ans et ceux qui voteront pour leur cœur, leur convictions et l’avenir. #JeVoteZemmourLe10avril"
    },
    {
        "date": "2022-04-05T19:27:48",
        "tweet": "Un bon moment passé avec Yann Bompart"
    },
    {
        "date": "2022-04-05T19:25:00",
        "tweet": "La jeunesse et la conviction avec Zemmour #meeting #victoiredezemmour"
    },
    {
        "date": "2022-04-05T16:58:04",
        "tweet": "Bien arrivé aux meeting d'Avignon #meetingmarion"
    },
    {
        "date": "2022-04-04T16:35:46",
        "tweet": "Jeremy Cohen n'est pas mort par accident mais victime d'une agression. Honte aux médias qui ferment les yeux devant ce drame."
    },
    {
        "date": "2022-04-03T18:20:04",
        "tweet": "La barbarie gauchiste en route, le courageux militant gauchiste attaque lâchement un militant reconquête plus âgé que lui"
    },
    {
        "date": "2022-03-28T19:28:49",
        "tweet": "Le Gard a fait honneur au Trocadero #trocaderozemmour"
    }
]