[
    {
        "date": "2022-05-19T20:05:12",
        "tweet": "Merci cher"
    },
    {
        "date": "2022-06-14T19:17:35",
        "tweet": "Nous apportons tout notre soutien aux forces de l'ordre et foréziens dans la recherche de Monsieur Viallon, afin qu'il puisse retrouver son foyer le plus vite et le plus sereinement possible. Si vous avez des informations, contactez la gendarmerie."
    },
    {
        "date": "2022-06-13T20:04:38",
        "tweet": "Merci à tous !"
    },
    {
        "date": "2022-06-07T21:26:25",
        "tweet": "Voici ma réponse à la 5ème question, posée par Olivier Nicolas médecin généraliste."
    },
    {
        "date": "2022-06-07T21:11:01",
        "tweet": "Voici ma réponse à la 4ème question, posée par un médecin généraliste."
    },
    {
        "date": "2022-06-07T21:11:01",
        "tweet": "Nous avons besoin d'investir massivement dans l'Hôpital Public, dans un préfabriqué de l'Hôpital de Feurs, on m'a rapporté qu'il n'y avait pas de chauffage cet hiver et qu'il y avait des rats... ceci est HONTEUX !"
    },
    {
        "date": "2022-06-07T20:29:21",
        "tweet": "Voici ma réponse à la 3ème question, posée par un cadre supérieur de santé."
    },
    {
        "date": "2022-06-07T20:29:22",
        "tweet": "Cela faisait suite à mes propos sur le financement de la Sécurité Universelle d'Olivier Véran a un gros problème de financement, et que cela passera par plus de cotisations, ou par un système de plus en plus privé... à l'américaine !"
    },
    {
        "date": "2022-06-07T19:58:23",
        "tweet": "Voici ma réponse à la 2ème question de la réunion publique, posée par un adjoint administratif hospitalier."
    },
    {
        "date": "2022-06-07T19:58:24",
        "tweet": "J'ai également rappelé le nombre de fermetures de lits, 17 600 sous le premier mandat d'Emmanuel Macron, 80 000 en 20 ans... c'est HONTEUX !"
    },
    {
        "date": "2022-06-07T19:40:57",
        "tweet": "Voici ma réponse à la 1ère question de la réunion publique, posée par un aide-soignant à domicile."
    },
    {
        "date": "2022-06-07T18:37:36",
        "tweet": "Je participais hier soir à Feurs à la réunion publique organisée par le Comité de Défense et de Soutien du Centre Hospitalier du Forez !"
    },
    {
        "date": "2022-06-06T08:37:38",
        "tweet": "C’est dans les fermes de Sauvain que naquit la célèbre Fourme de Montbrison, fromage AOP au lait de vache, cylindrique à pâte persillée !"
    },
    {
        "date": "2022-06-06T08:25:23",
        "tweet": "Hier était également une grande journée collage dans la 6ème circo !"
    },
    {
        "date": "2022-06-06T08:25:24",
        "tweet": "La filière bois est très importante à Chalmazel et dans les communes autour."
    },
    {
        "date": "2022-06-06T08:08:19",
        "tweet": "Hier était également une grande journée boîtage, à travers toute la circonscription !"
    },
    {
        "date": "2022-06-06T08:02:17",
        "tweet": "Ce week-end, c'était la Fête des Genêts d'or à Roche, petit village très sympathique au dessus de Montbrison, d'environ 250 habitants."
    },
    {
        "date": "2022-06-05T16:53:47",
        "tweet": "Grande journée boîtage et collage qui va se continuer dans la soirée !"
    },
    {
        "date": "2022-06-05T10:12:53",
        "tweet": "Pour finir ce samedi, j'étais ensuite au Festival du Pic de Montverdun, une fête médiévale organisée par l'association des amis du Pic."
    },
    {
        "date": "2022-05-30T18:25:57",
        "tweet": "Bien arrivée à Saint-Georges de Baroille pour un débat populaire dans la France profonde que je défendrai à l'Assemblée Nationale !"
    },
    {
        "date": "2022-05-30T16:49:06",
        "tweet": "La politique des chèques du gouvernement ne peut pas être une solution durable de lutte contre l’inflation !"
    },
    {
        "date": "2022-05-30T14:27:18",
        "tweet": "La sécurité routière ne doit pas être une excuse pour remplir les caisses de l’État sur le dos des français !"
    },
    {
        "date": "2022-05-30T14:06:55",
        "tweet": "Ce week-end, nous avons réalisé une nouvelle action banderole à l'intersection d'un axe routier très fréquenté !"
    },
    {
        "date": "2022-05-30T07:48:45",
        "tweet": "La semaine dernière, j'ai organisé une table ronde à Pouilly-Lès-Feurs pour échanger sur 5 thèmes : Pouvoir d'achat, Sécurité, Santé, Éducation et Transports."
    },
    {
        "date": "2022-05-29T19:04:44",
        "tweet": "ALLEZ LES VERTS !"
    },
    {
        "date": "2022-05-26T13:21:54",
        "tweet": "En cette fête de l'#Ascension, je tenais à rappeler la position que je défendrai au sujet de la laïcité à l'Assemblée Nationale !"
    },
    {
        "date": "2022-05-26T11:09:33",
        "tweet": "Bonne fête de l’#Ascension à tous !"
    },
    {
        "date": "2022-05-25T08:56:25",
        "tweet": "Vous êtes 1000 à me suivre sur Twitter : MERCI !"
    },
    {
        "date": "2022-05-24T19:48:33",
        "tweet": "Ma maison a brûlé, je n’ai plus rien de superflu. Nous sommes tous en sécurité, et rien n’arrêtera mon combat pour la France  et la #8eme circonscription du Rhône"
    },
    {
        "date": "2022-05-24T16:36:22",
        "tweet": "Ce matin, au marché de Feurs, j'ai inauguré mes premiers tracts (de"
    }
]