[
    {
        "date": "2024-05-03T10:09:14",
        "tweet": "Bonjour,"
    },
    {
        "date": "2024-04-25T13:03:18",
        "tweet": "Salut, viens à Marseille."
    },
    {
        "date": "2024-04-13T11:57:40",
        "tweet": "L'enfer administratif français :"
    },
    {
        "date": "2024-04-10T12:11:00",
        "tweet": "Regardons dans le monde plutôt. https://t.co/cEo2TnO5JU"
    },
    {
        "date": "2024-04-10T07:20:07",
        "tweet": "En quelques décennies, la moitié de la population de Marseille est devenue musulmane. Comment appelle-t-on ce phénomène ? 🤔 https://t.co/K0kPVLfsQS"
    },
    {
        "date": "2024-02-17T09:32:47",
        "tweet": "Les gens qui veulent que vous accueillez plus de migrants habitent dans des châteaux cachés au fond de cour dans Paris intra-muros. https://t.co/Yyeu4RbVYZ"
    },
    {
        "date": "2023-12-13T07:49:56",
        "tweet": "Bonjour @GDarmanin,"
    },
    {
        "date": "2023-11-28T10:20:20",
        "tweet": "1 mort : libération provisoire"
    },
    {
        "date": "2023-11-22T17:04:25",
        "tweet": "Les assaillants de #Crepol étaient nombreux à venir du quartier de la Monnaie. Je suis allé voir le montant des subventions reçues par leur quartier au titre de la politique de la ville."
    },
    {
        "date": "2023-10-13T11:48:25",
        "tweet": "En 2015, les militants qui avaient déployé cette banderole à #Arras ont été condamnés à 500€ d'amende. https://t.co/ZVLBmg0Fnr"
    },
    {
        "date": "2023-09-10T17:03:24",
        "tweet": "Pour une banderole qui rappelle juste de simple FAITS, des militants sont en garde-à-vue depuis 48h. Soutien à eux face à cette répression ignoble."
    },
    {
        "date": "2023-08-08T17:25:44",
        "tweet": "Contrairement à ce que doit penser Darmanin, selon des sources policières, les agresseurs du policier marseillais (Thomas) ne s'appellent pas Matteo et Kevin mais... Abdelkader et Ryan."
    },
    {
        "date": "2023-07-22T13:43:01",
        "tweet": "Quel journal déteste plus les Blancs que @libe ? https://t.co/UQDrAbMFeB"
    },
    {
        "date": "2023-06-30T19:41:25",
        "tweet": "Le Premier ministre polonais diffuse cette vidéo comparant un pays avec immigrés à un pays sans immigrés. Pertinent."
    },
    {
        "date": "2023-06-29T09:45:11",
        "tweet": "On rappelle que le même Kassovitz avait dit les yeux dans les yeux à la veuve de Philippe Monguillot,  chauffeur de bus tué à Bayonne, que c'était un fait divers qui pouvait arriver à tout le monde\". Et n'a rien dit sur l'assassinat de Lola."
    },
    {
        "date": "2023-06-08T16:22:49",
        "tweet": "Pardon, c'est bien de vous cette Une ? https://t.co/slRTFwzyqE"
    },
    {
        "date": "2023-03-16T07:43:30",
        "tweet": "Bonjour @BFMTV,"
    },
    {
        "date": "2023-01-18T21:01:05",
        "tweet": "Je suis fier de la justice de mon pays (non)."
    },
    {
        "date": "2022-12-08T08:24:27",
        "tweet": "Les assassins de Charb et Cabu ont d'ailleurs crié \"France d'abord, blanche toujours\" quand ils sont entrés dans les locaux de Charlie Hebdo."
    },
    {
        "date": "2022-11-24T08:17:55",
        "tweet": "🔴SCANDALE À HYÈRES"
    },
    {
        "date": "2022-11-16T12:39:05",
        "tweet": "Ce qu'on vient d'apprendre sur les clandestins à Hyères, vous êtes pas prêts..."
    },
    {
        "date": "2022-11-04T07:38:07",
        "tweet": "Ben qu'il retourne en Afrique mdr"
    },
    {
        "date": "2022-10-21T07:28:41",
        "tweet": "Hier soir, le Vieux-Port s'illuminait du visage de #Lola. On n'oublie pas, on pardonne pas. https://t.co/vOsTVrDiXx"
    },
    {
        "date": "2022-10-16T21:00:50",
        "tweet": "Bonsoir monsieur le député,"
    },
    {
        "date": "2022-08-25T10:19:21",
        "tweet": "Merci Dominique de nous rappeler qu'un détenu coûte 110 euros par jour et que j'ai pas envie que mon argent serve à lui payer des courses de kart."
    },
    {
        "date": "2022-08-22T18:37:46",
        "tweet": "Bonjour BFM,"
    },
    {
        "date": "2022-05-04T11:42:01",
        "tweet": "Ce que le RN fait subir à Philippe Vardon est symptomatique. C'est la preuve qu'ils avaient une liste de gens à purger, des contrats sur des têtes et que toutes les tentatives de conciliation, comme nous l'avons fait avec Ravier, étaient vaines. Nos noms étaient sur ces listes."
    },
    {
        "date": "2022-04-27T13:30:52",
        "tweet": "Nous, on veut combattre la politique d'Emmanuel Macron et empêcher les islamo-gauchistes d'avoir la majorité à l'Assemblée nationale. Chacun ses priorités visiblement 🤷‍♂️ https://t.co/GEzURgTiic"
    },
    {
        "date": "2022-04-15T10:24:14",
        "tweet": "Se faire donner des leçons par une exilée fiscale est un plaisir de fin gourmet 👌👌👌"
    },
    {
        "date": "2022-04-14T12:27:44",
        "tweet": "C'est un paradis dans lequel on peut se faire tuer pour avoir refusé de donner une cigarette."
    },
    {
        "date": "2022-04-13T15:36:30",
        "tweet": "C'est d'ailleurs la mesure 34 de son programme : \"Vitrification de la majorité des terres emergées\"."
    },
    {
        "date": "2022-04-10T07:47:47",
        "tweet": "Tous les bulletins n'ont pas été dérobés, \"seulement\" la première pile. La mairie a remis des bulletins supplémentaires."
    },
    {
        "date": "2022-04-10T07:16:32",
        "tweet": "Dans le bureau de vote 0127 de #Marseille, toute la pile de bulletins Zemmour a été dérobé entre 8h30 et 9h. La journée commence bien, elle s'annonce longue."
    },
    {
        "date": "2022-04-08T21:05:24",
        "tweet": "Dimanche, votez pour eux, pour leur souvenir, pour leur flamme, pour leur sacrifice. Soyez dignes de vos ancêtres : serons-nous la génération qui laissera la France disparaître ?"
    },
    {
        "date": "2022-04-07T07:11:38",
        "tweet": "Celui qui a le moins de cheveux, c'est le plus jeune. https://t.co/L3T9vcTrHx"
    },
    {
        "date": "2022-04-04T15:58:01",
        "tweet": "Ben parce que tout le monde la voit mdr"
    },
    {
        "date": "2022-04-03T21:16:59",
        "tweet": "\"Et là, ils m'ont dit que je devais tout au parti et que le parti ne me devait rien\" https://t.co/5W6a6WMvLB"
    },
    {
        "date": "2022-03-25T14:04:50",
        "tweet": "🔴BREAKING"
    },
    {
        "date": "2022-03-23T21:18:01",
        "tweet": "Peut-on arrêter le débat Marion vs Pécresse svp ? Pécresse est au sol, elle ne bouge plus, laissons-la tranquille, la pauvre..."
    },
    {
        "date": "2022-03-03T08:37:53",
        "tweet": "Ils ne ressemblement pas du tout aux femmes et enfants qui fuient la guerre en Ukraine. Étonnant, non ?"
    },
    {
        "date": "2022-02-23T12:39:12",
        "tweet": "Eric Zemmour, entouré de 2 électeurs de Valérie Pécresse."
    },
    {
        "date": "2022-02-19T16:12:31",
        "tweet": "Heureux de vous revoir en vie, 00Z https://t.co/gkncDiEIeD"
    },
    {
        "date": "2022-02-19T11:58:16",
        "tweet": "Promis, j'y suis pour rien."
    },
    {
        "date": "2022-02-19T11:05:17",
        "tweet": "Je crois n'avoir jamais vu un si beau cadre pour un meeting."
    },
    {
        "date": "2022-02-19T10:40:54",
        "tweet": "Les calvities avec Zemmour 💪💪💪💪"
    },
    {
        "date": "2022-02-17T08:53:51",
        "tweet": "\"James, on va passer par là pour aller chercher les copains encore coincés à l'intérieur. Ils ont besoin d'un coup de main\""
    },
    {
        "date": "2022-02-16T14:27:00",
        "tweet": "\"Éric, sa chatte a mis bas il y a 15 minutes. Elle va arrêter sa campagne pendant 48 heures, profites-en\""
    },
    {
        "date": "2022-02-16T13:01:53",
        "tweet": "Mon nom est Bay, James Bay... https://t.co/KQaYPSuCCu"
    },
    {
        "date": "2022-02-15T18:24:56",
        "tweet": "Ils punissent Nicolas Bay parce qu'il a... demandé une réunion mdr."
    },
    {
        "date": "2022-02-15T11:58:33",
        "tweet": "C'est l'histoire d'un marseillais, d'un juif et d'un rital qui entrent dans un bar... https://t.co/R7rW4VpcUc"
    },
    {
        "date": "2022-02-14T22:08:42",
        "tweet": "Frérot, t'as oublié son amour la coke et les gros flingues aussi."
    },
    {
        "date": "2022-02-13T19:15:33",
        "tweet": "S'il ne fallait qu'une raison pour le rejoindre, ce serait cette vidéo :"
    },
    {
        "date": "2022-02-13T18:52:09",
        "tweet": "J'ai dû annuler des vacances prévues ce week-end, ça m'a coûté 200 euros."
    },
    {
        "date": "2022-02-13T18:04:05",
        "tweet": "Cette vidéo n'a pas besoin de légende : il y en a déjà deux dedans."
    },
    {
        "date": "2022-02-07T19:04:35",
        "tweet": "En direct, Stéphane Ravier sur le plateau de Ruth Elkrief. https://t.co/dXQzIe0mzG"
    },
    {
        "date": "2022-01-28T21:21:39",
        "tweet": "Marion Maréchal est une femme avec une sacrée paire de C, courage et convictions. Quels que soient les chemins qu'elle emprunte, elle reste une militante acharnée de la grandeur française et mérite, de notre part à tous, notre amitié et notre respect."
    },
    {
        "date": "2022-01-28T17:16:55",
        "tweet": "Je me désolidarise de ce montage honteux et si vous le retweetez je serai très en colère."
    },
    {
        "date": "2022-01-28T07:28:52",
        "tweet": "Écologisme intégral de Provence. https://t.co/LRscORLU8L"
    },
    {
        "date": "2022-01-28T07:00:01",
        "tweet": "Vous l'avez voulu, vous l'aurez eu. https://t.co/G4LMfyYHNj"
    },
    {
        "date": "2022-01-23T00:00:08",
        "tweet": "A Marseille, les squatteurs ne viennent qu'avec femmes et enfants les 48 premières heures. Les hommes arrivent après."
    },
    {
        "date": "2022-01-20T14:47:28",
        "tweet": "Fidélité 🇫🇷 https://t.co/1lS3THyJWZ"
    },
    {
        "date": "2022-01-08T19:19:14",
        "tweet": "Sans doute la première fois de l'histoire qu'un Sénateur craque un fumi en manif. https://t.co/matYrFMViK"
    },
    {
        "date": "2022-01-08T11:13:41",
        "tweet": "Devinez qui arrive à Paris pour emmerder Macron. https://t.co/G2x9nbqlbx"
    },
    {
        "date": "2022-01-06T08:08:36",
        "tweet": "C'est quel degré de foutage de gueule ça ? Ça va @JulienAubert84, on vous dérange pas trop ?"
    },
    {
        "date": "2022-01-05T10:35:02",
        "tweet": "Être Français, ça s'hérite, ça se mérite ou ça s'injecte en plusieurs doses."
    },
    {
        "date": "2021-12-18T18:45:44",
        "tweet": "Le gouvernement français interdit les feux d'artifice pour les Français le 31 décembre, mais pas pour les Algériens ce soir à #Marseille."
    },
    {
        "date": "2021-11-20T11:57:56",
        "tweet": "PRÉSERVER LES TRADITIONS PROVENCALES ! https://t.co/m7GvXE13xj"
    },
    {
        "date": "2021-11-09T10:24:57",
        "tweet": "Journaliste Polonais : \"800 migrants ont tenté de passer hier, 4000 attendent encore en Biélorussie. On doit se protéger, on ne veut pas devenir comme vous. Et on ne les laissera pas passer, ils viendront chez vous. On veut vous protéger y compris contre vous-même.\""
    },
    {
        "date": "2021-11-07T17:41:41",
        "tweet": "https://t.co/1it1U2aNvw"
    },
    {
        "date": "2021-10-25T07:35:14",
        "tweet": "Ça devient de plus en plus compliqué leurs histoires mdr."
    },
    {
        "date": "2021-08-22T15:58:03",
        "tweet": "Le pyromane de #Marseille est un demandeur d'asile originaire du Burkina-Faso et son excuse est : \"Ça peut arriver à tout le monde\"."
    },
    {
        "date": "2021-06-12T18:11:08",
        "tweet": "Salut @E_DupondM"
    },
    {
        "date": "2021-01-06T22:02:53",
        "tweet": "Deux émeutes, deux ambiances. https://t.co/5hvlwHnvYL"
    },
    {
        "date": "2021-01-06T21:27:44",
        "tweet": "La censure jusqu'au bout : Donald Trump appelle au calme et les manifestants à rentrer chez eux mais Twitter refuse qu'on like le tweet ou qu'on le RT sans citer."
    },
    {
        "date": "2020-11-05T09:06:24",
        "tweet": "En 10 minutes, il a trouvé 3 autres morts qui ont voté dans le Comté de County, très démocrate. Le Michigan deviendrait l'état où le taux de participation des morts est le plus haut du pays."
    },
    {
        "date": "2020-04-30T19:20:43",
        "tweet": "Imaginons une seule seconde qu'une personnalité de gauche soit insultée et harcelée de la sorte dans la rue, il y aurait déjà des émissions spéciales \"Le retour de la haine\" sur France 2."
    },
    {
        "date": "2020-04-22T13:46:29",
        "tweet": "Voici la réponse scandaleuse et criminelle de l'entreprise @makeitmarseille à qui je demandais simplement un devis pour des visières de protection à destination des COMMERCANTS des 13ème et 14ème arrondissements de #Marseille. Vous n'avez pas honte d'être des minables ? https://t.co/iNN00amGvm"
    },
    {
        "date": "2020-04-21T07:51:02",
        "tweet": "Bonjour @CCastaner,"
    },
    {
        "date": "2019-12-02T16:31:01",
        "tweet": "Cette scène est arrivée à peu près 0 fois dans l'histoire de France."
    },
    {
        "date": "2019-11-13T13:39:50",
        "tweet": "C'est quel degré de honte quand 3 jours avant tu manifestes aux côtés des islamistes ?"
    },
    {
        "date": "2019-08-26T05:09:42",
        "tweet": "Ça se plaint quand il n'y a que des hommes au G7, mais ça dit rien sur les bateaux de migrants où les femmes sont rarissimes. Pourquoi ? 🤔🤔"
    },
    {
        "date": "2019-08-23T06:16:37",
        "tweet": "La racaille Benzema dans le clip de la racaille Booba :"
    },
    {
        "date": "2019-08-15T14:03:51",
        "tweet": "Merci de ne pas partager ce dessin de Charlie Hebdo qui énerve beaucoup les islamistes ! https://t.co/EAapFe957S"
    },
    {
        "date": "2019-08-09T12:55:04",
        "tweet": "La haine."
    },
    {
        "date": "2019-07-14T23:06:56",
        "tweet": "Pour ne pas tomber dans l'amalgame, vous devez répéter 30 fois \"l'immigration est une chance pour la France\" et \"le vivre-ensemble c'est génial\" après avoir visionné cette vidéo."
    },
    {
        "date": "2019-06-09T11:13:28",
        "tweet": "Ils ne doivent pas le savoir, mais le billet d'avion sans retour Paris-Istanbul coûte 150€. Qu'ils n'hésitent pas ! https://t.co/NCmCpY8BEp"
    },
    {
        "date": "2019-06-04T16:20:33",
        "tweet": "\"Ce n'est pas moi qui annonce la guerre civile, ce sont Gérard Collomb et François Hollande qui l'ont dit. Les solutions pour l'éviter : l'arrêt de l'immigration, l'expulsion des clandestins et criminels étrangers et la suppression du droit du sol.\""
    },
    {
        "date": "2019-05-29T09:26:38",
        "tweet": "Bonjour @ericcoquerel,"
    },
    {
        "date": "2019-04-17T06:18:14",
        "tweet": "Le Père Fournier :"
    },
    {
        "date": "2019-03-24T18:47:39",
        "tweet": "Tous ces Algériens qui manifestent sur le Vieux-Port de #Marseille doivent être informés que les ferrys pour leur pays stationnent juste à côté : prenez donc un billet sans retour !"
    },
    {
        "date": "2019-03-19T08:31:53",
        "tweet": "Bellatar : \"Il y a 8% de musulmans en France.\""
    },
    {
        "date": "2018-11-20T19:33:06",
        "tweet": "Toujours les mêmes arguments : \"c'est parce que je suis arabe qu'on m'en veut\"."
    },
    {
        "date": "2018-11-16T17:03:12",
        "tweet": "BFM et le pouvoir tentent d'effrayer les Français avec des reportages rappelant qu'ils risquent des amendes en cas de blocage..."
    },
    {
        "date": "2018-11-07T15:38:08",
        "tweet": "Les Policiers rejoignent le mouvement populaire !"
    },
    {
        "date": "2018-11-04T15:23:55",
        "tweet": "Oui, c'est parce que les Albanais avaient trop chaud qu'ils sont la première nationalité à demander l'asile en France. Pas du tout parce qu'on est les plus généreux avec les immigrés."
    },
    {
        "date": "2018-09-10T10:17:07",
        "tweet": "Dans un pays normal, on demande aux immigrés de s'intégrer, notamment en apprenant la langue nationale. Chez nous, le Ministre de l'Education nationale veut que les petits Français apprennent l'arabe."
    },
    {
        "date": "2018-05-09T15:25:33",
        "tweet": "Bonjour @MarleneSchiappa,"
    },
    {
        "date": "2018-03-23T11:50:13",
        "tweet": "Encore une attaque islamiste à #Trèbes. Encore une fois, on va nous répéter que \"les musulmans sont les premières victimes du terrorisme\". Mais bizarrement, les islamistes en France ne visent jamais les mosquées, les kebabs etc... 🤔🤔"
    },
    {
        "date": "2017-04-05T09:35:51",
        "tweet": "RT SVP !"
    }
]