[
    {
        "date": "2024-06-01T16:30:16",
        "tweet": "Le clip de campagne de #MarionLaFranceFière vient de sortir. À partager autour de vous pour convaincre les indécis et les abstentionnistes. Le #9juin un seul vote utile, celui de vos convictions, celui de #MarionLaFranceFière"
    },
    {
        "date": "2024-06-01T10:00:29",
        "tweet": "Aujourd’hui si vous vous faites agresser par un clandestin et que vous portez plainte, non seulement il faudra que vous payez votre avocat pour vous défendre mais en plus vous aurez payé l’avocat de votre agresseur en payant vos impôts!!! #VotezMarionLaFranceFière"
    },
    {
        "date": "2024-05-29T16:58:48",
        "tweet": "Ce soir en direct sur @telenantesinfo pour défendre la liste de @MarionMarechal #LaFranceFière https://t.co/8ZBvAiTjok"
    },
    {
        "date": "2024-05-26T09:44:14",
        "tweet": "#NouvellePhotoDeProfil https://t.co/8XB7qQoq2A"
    },
    {
        "date": "2024-05-23T18:52:25",
        "tweet": "Voici l’article donné à un journaliste de l’Hebdo Sevre et Maine pour expliquer mon engagement sur la liste #LaFranceFière de #MarionMaréchal https://t.co/yGf91yDYhn"
    },
    {
        "date": "2024-05-17T07:23:01",
        "tweet": "Avec @MarionMarechal, ayons la force de tout changer pour une #LaFranceFière https://t.co/hXchMH6UWm"
    },
    {
        "date": "2024-05-16T12:01:48",
        "tweet": "C’est pour cela que le 9 juin je vote #MarionMaréchal! Je veux confier mon avenir à des personnes en qui j’ai confiance, qui sont courageuses et qui restent fidèles à leurs valeurs et leurs convictions. #VotezMarionLaFranceFière"
    },
    {
        "date": "2024-05-16T11:47:38",
        "tweet": "Travaillant auprès d’enfants depuis 15 ans, je me dois de les protéger, par tous les moyens possibles. Si vous aussi vous dites NON à l éducation à la sexualité à l École ! Signez vite la pétition https://t.co/UsNEIKgolc"
    },
    {
        "date": "2024-05-15T14:11:48",
        "tweet": "Ne manquez pas notre réunion publique aux Sables d’Olonne!! Voici le lien pour vous inscrire https://t.co/L0UIFKLy7q"
    },
    {
        "date": "2024-05-14T11:34:14",
        "tweet": "En appliquant simplement les 3 premiers combats de #Reconquete, les agents pénitentiaires ne seraient pas morts à cette heure ci."
    },
    {
        "date": "2024-05-14T11:31:17",
        "tweet": "Attention pas de récupération politique, pas d’amalgame, une belle marche blanche et on retourne s’occuper de nos QRcode pour les JO…"
    },
    {
        "date": "2024-05-11T09:02:51",
        "tweet": "« Voter, c’est écrire l’Histoire » écrivait Axel Le Gall, combattant de la France libre."
    },
    {
        "date": "2024-05-10T13:45:14",
        "tweet": "Le racisme anti blanc? Une idée de l’extrême droite pour faire peur."
    },
    {
        "date": "2024-05-09T18:40:45",
        "tweet": "La circo 10 du 44 @loireatlantique se pare aux couleurs de la Reconquête."
    },
    {
        "date": "2024-05-08T09:01:40",
        "tweet": "Souvenons nous de ces hommes et de ces femmes qui ont refusé d’abandonner leur pays à l’envahisseur. Aujourd’hui encore, résistons à l’envahisseur, à ceux qui salissent leurs mémoires et notre histoire. Vive la France! https://t.co/wxzX5EZNm7"
    },
    {
        "date": "2024-05-07T11:30:08",
        "tweet": "Voici les 25 premières personnes sur la liste de #Reconquete derrière @MarionMarechal pour les élections européennes."
    },
    {
        "date": "2024-05-07T11:26:42",
        "tweet": "C’est avec humilité mélangée à de la détermination que je vous annonce être sur la liste #Reconquête pour les Européennes. Il nous reste un mois pour décider nos amis, nos familles, nos voisins, nos collègues de #VotezMarion et amener le plus d’élus Reconquête au parlement. https://t.co/7b714IA8mg"
    },
    {
        "date": "2024-05-03T10:22:39",
        "tweet": "Aujourd’hui je suis à Paris. J’ai pris le métro: Gare de l’Est, Gare du Nord, Barbes. À la sortie du métro, vente de cigarette de contre bande et/ou contrefaçon et/ou tombées du camion. Je me suis sentie seule dans un autre pays."
    },
    {
        "date": "2024-05-03T07:37:31",
        "tweet": "1 @MarionMarechal"
    },
    {
        "date": "2024-05-02T13:57:36",
        "tweet": "Quel autre parti peut se venter avoir une équipe pour les européennes aussi intelligente, soucieuse du bien commun, aimant autant la France, courageuse et fière? Ils sont magnifiques, grands et plein d’espoir pour la France. Le 9 juin, sans hésiter je vote #MarionMarechal"
    },
    {
        "date": "2024-05-01T17:20:54",
        "tweet": "Certains me disent qu’ils vont voter @J_Bardella le 9 juin. Comment faire confiance à un homme, à un parti, qui ne change pas les choses mais ses convictions?"
    },
    {
        "date": "2024-05-01T08:36:28",
        "tweet": "Le 9 juin vous avez le choix entre le vote de sondage @J_Bardella ou le vote de courage @MarionMarechal. Moi je choisis le courage. Et vous?"
    },
    {
        "date": "2024-03-13T06:53:34",
        "tweet": "Abstention massive de la part du RN concernant l’accord de sécurité Franco-ukrainien. Et vous leurs faites confiance pour les Européennes? Si vous voulez que votre vote soit utile et amène de réels changements pour l’Europe et pour la France alors votez @MarionMarechal"
    },
    {
        "date": "2024-03-09T12:45:59",
        "tweet": "34 affiches collées jeudi soir pour @MarionMarechal #tousavecmarion le 9 juin prochain. https://t.co/p4nHbdD5dd"
    },
    {
        "date": "2024-03-08T12:07:22",
        "tweet": "Entretien entièrement orienté sur la femme, ses valeurs et ses difficultés. Personnellement très touchée que @MarionMarechal parle avec émotion des couples, des femmes qui ne peuvent pas avoir d’enfants. Merci de penser aussi à elles."
    },
    {
        "date": "2024-03-02T16:01:07",
        "tweet": "Très bon entretien avec @NicolasBay_ !! Nous ne sommes pas les seuls à Bruxelles à dire que nous aurons plus de poids en étant alliés à l’ECR car parti fréquentable, alors que l’ID est un parti infréquentable qui ne peut avoir des responsabilités! Le 9 juin votez @MarionMarechal"
    },
    {
        "date": "2024-02-16T07:44:55",
        "tweet": "Merci @ZemmourEric et toute l’équipe de #RECONQUETE pour ce travail que vous faites afin de nous permettre de mieux comprendre où va notre argent et surtout, comment le garder avec des mesures simples à mettre en place. Le 9 juin je vote @MarionMarechal #AvecMarion"
    },
    {
        "date": "2024-02-10T13:42:15",
        "tweet": "Aux Européennes le 9 juin prochain, préférez l’original à la pâle copie, votez @MarionMarechal votez #Reconquête"
    },
    {
        "date": "2023-12-18T14:40:15",
        "tweet": "Je souhaite un très joyeux anniversaire à notre dévoué @ThomasCulerrier, chargé des fédérations et des élections de #Reconquete. Homme de l’ombre, discret, qui abat un travail considérable. Tous mes vœux pour cette nouvelle année, quelle soit riche en moments privés de qualité. https://t.co/CziqlMcMAY"
    },
    {
        "date": "2023-12-05T12:06:50",
        "tweet": "À tous ceux qui hésitent encore entre #MarionMaréchal ou #JordanBardella, je crois que cela peut vous aider à choisir le bon candidat pour les européennes #AvecMarion"
    },
    {
        "date": "2023-11-30T07:44:08",
        "tweet": "Aux côtés de @MarionMarechal à #Nantes pour défendre nos traditions de Noël. Noël n’est pas multiculturel, Noël est traditionnel, Noël joyeux, Noël est féerique, Noël est insouciant et familial, Noël rassemble. https://t.co/65BRWzJLYJ"
    },
    {
        "date": "2023-11-29T08:24:00",
        "tweet": "Merci merci merci monsieur @ZemmourEric. Votre message me va droit au coeur et me donne du courage pour continuer d’y croire, continuer mon combat au quotidien pour que nous puissions redevenir Français en France."
    },
    {
        "date": "2023-11-26T14:09:38",
        "tweet": "Merci @ThaisEscufon pour notre discussion et tout le travail que tu fais pour les jeunes."
    },
    {
        "date": "2023-11-16T13:10:48",
        "tweet": "Si vous n’adhérez pas au parti #Reconquete, adhérez au moins aux idées et votez @MarionMarechal aux Européennes."
    },
    {
        "date": "2023-09-25T11:19:54",
        "tweet": "Si la France quitte le Niger, est ce que le Niger peut aussi quitter la France s’il vous plaît. Cela me paraîtrait normal et logique ils ne veulent plus de nous chez eux, il n’y a aucune raison qu’ils viennent ou restent chez nous."
    },
    {
        "date": "2023-09-18T08:53:13",
        "tweet": "#Lampedusa #Nantes ceux sont toujours les mêmes. Il faut avoir une politique forte et ferme pour les stopper, et renvoyer et les empêcher de remettre un pied en Europe. #Reconquete #MarionMarechal"
    },
    {
        "date": "2023-08-31T09:07:18",
        "tweet": "Très joyeux anniversaire @ZemmourEric. Que cette nouvelle année soit riche en objectifs atteints, en développement politique, et pleine de moments de qualité en famille, avec vos amis et vos militants. https://t.co/A5gJJzykiK"
    },
    {
        "date": "2023-07-14T18:17:28",
        "tweet": "À la fête des Menhirs, en Bretagne, il pleut des cordes, il faut vider les bâches des tentes mais toujours avec le sourire car la compagnie était très agréable. Merci à @LaBretagneEZ pour cette belle organisation et cette fête très réussie. https://t.co/1iyzVnt5Wn"
    },
    {
        "date": "2023-07-14T07:05:34",
        "tweet": "En ce jour du 14 juillet, voici mon drapeau français flottant fièrement dans mon jardin. https://t.co/vhgGSDK2we"
    },
    {
        "date": "2023-07-12T07:16:22",
        "tweet": "Pas de vacances pour les braves. Boitage hier soir à Vertou. #Reconquête https://t.co/WNVP9ofSJN"
    },
    {
        "date": "2023-06-24T13:04:58",
        "tweet": "Des discours de très grandes qualités!! #FeteDeLaViolette https://t.co/Np1HVSAGRw"
    },
    {
        "date": "2023-06-23T13:55:37",
        "tweet": "Un moment de partage, de travail et de rire. Merci @ZemmourEric pour votre engagement et votre visite chez nous. @Reconquete44"
    },
    {
        "date": "2023-06-17T14:54:47",
        "tweet": "C’est soit disant @ZemmourEric qui incite à la haine et à la violence, mais pour le moment c’est plutôt la gauche et les antifa qui sont violents et haineux…. @GDarmanin que recommandez vous pour que cette violence cesse?"
    },
    {
        "date": "2023-06-08T15:42:28",
        "tweet": "Déjeuner à la Baule avant la dédicace de ce soir. https://t.co/aHO46STvqh"
    },
    {
        "date": "2023-05-13T15:13:18",
        "tweet": "#CNReconquête avec @ZemmourEric"
    },
    {
        "date": "2023-05-13T03:59:27",
        "tweet": "Dans le train pour siéger au 1er conseil national de #Reconquête https://t.co/zJVzMgE823"
    },
    {
        "date": "2023-04-12T05:24:27",
        "tweet": "Très modestement et avec humilité, je tenais à remercier tous ceux qui ont voté pour moi lors du conseil national de #Reconquete. Je serais digne de votre voix https://t.co/o99MayWRra"
    },
    {
        "date": "2023-03-30T18:10:35",
        "tweet": "À tous les adhérents de #Reconquête pensez bien à voter à partir du 1er avril pour le conseil national. https://t.co/8jFZ6DWN3O"
    },
    {
        "date": "2023-03-13T10:35:52",
        "tweet": "Fière de me présenter aux élection du conseil national de #Reconquête pour la @loireatlantique. Pour que la France reste la France. https://t.co/uA6T6sVQZ0"
    },
    {
        "date": "2023-03-01T08:11:20",
        "tweet": "Courage France, tiens bon, ils avancent pour venir te sauver. #Reconquete #ZemmourEric @MarionMarechal @NicolasBay_ @G_Peltier https://t.co/fyjyTt9tgm"
    },
    {
        "date": "2023-02-25T13:42:44",
        "tweet": "À saint Brevin pour empêcher l’installation du CADA à côté de l’école!!! https://t.co/BTjLIfx3OS"
    },
    {
        "date": "2023-01-28T08:43:23",
        "tweet": "Quelle est votre plus grande fierté ou plus grand sacrifice pour la France?"
    },
    {
        "date": "2023-01-27T06:26:21",
        "tweet": "Film magnifique que je recommande. Quand on voit que le peuple pour une cause noble et juste était capable de se lever et de s’organiser en 1 semaine contre la République, cela laisse à réfléchir. Et nous sommes nous prêts à quitter un peu notre confort pour sauver la France? https://t.co/8wmZhQinfd"
    },
    {
        "date": "2023-01-24T20:47:05",
        "tweet": "Place réservée pour jeudi 19h40! Je vous attends nombreux pour soutenir ce si beau film, découvrir cette page terrible de notre histoire et en même temps remplie de héros et de courage. https://t.co/nQYtuy1lOk"
    },
    {
        "date": "2022-11-23T12:05:29",
        "tweet": "@F_Desouche C’est bizzare mais en France lors des matchs de foot nous n’avons pas les mêmes Anglais… ceux ci m’ont tout l’air d’être disciplinés, polis, avec de l’humour, et surtout qui obéissent aux forces de l’ordre!! On peut échanger les votres avec les nôtres?"
    },
    {
        "date": "2022-11-12T08:21:50",
        "tweet": "Toute la France est occupée par l’envahisseur. Toute? Non? Un petit parti politique, #reconque! dénonce, s’active, agit et résiste encore et toujours à l’envahisseur. #STOPoceanviking #StopImmigration"
    },
    {
        "date": "2022-11-04T12:05:22",
        "tweet": "Les propos d’un député mérite, chez la gauche, une levée de séance à l’#AssembléeNationale, une indignation et une sanction exemplaire, par contre le meurtre de Lola et tous les français tués, violées, c’est bien moins grave, ils s’en fichent."
    },
    {
        "date": "2022-10-19T10:18:16",
        "tweet": "Venez nombreux manifester votre soutien à sa famille et votre ras le bol, colère, indignation face à la montée de la violence et de l’immigration. https://t.co/Pz9Eg3WEiR"
    },
    {
        "date": "2022-10-17T20:15:17",
        "tweet": "Madame la @Deputee_Obono , direz vous aux parents de #lola « mangez vos morts »? Comprenez vous maintenant à quel point cette phrase est juste horrible et inhumaine?"
    },
    {
        "date": "2022-10-17T07:12:24",
        "tweet": "Avec le meurtre de #lola, la France tombe encore un peu plus dans la barbarie. Quand les gens ouvriront les yeux, le réveil leur sera très douloureux."
    },
    {
        "date": "2022-10-17T06:01:22",
        "tweet": "#SamuelPaty #lola tous les inconnus qui sont tabassés, violés, insultés, tués tous les jours. Encore combien de victimes innocentes avant que la justice fasse son métier, que les politiques œuvrent pour le bien de la France et des Français? 😢😡"
    },
    {
        "date": "2022-10-16T13:40:18",
        "tweet": "Restauration d’un calvaire avec une très belle association. C’est aussi cela agir concrètement pour sauvegarder notre patrimoine et notre identité française. https://t.co/c8OkYx3UGW"
    },
    {
        "date": "2022-10-08T20:57:37",
        "tweet": "@GDarmanin Je n’ai pas vu votre tweet d’hier souhaitant une bonne fête de Notre Dame du Rosaire à tous les catholiques de France. Un oubli sûrement…"
    },
    {
        "date": "2022-06-27T13:10:56",
        "tweet": "3 semaines après le 1er tour  les affiches sont toujours intactes!! https://t.co/4bIVy4m7Hn"
    },
    {
        "date": "2022-06-21T06:20:18",
        "tweet": "Merci aux 1005 personnes qui me suivent. J’espère être à la hauteur et surtout, surtout, vive la France!"
    },
    {
        "date": "2022-06-20T19:10:56",
        "tweet": "Mon père me dit que #Reconquete est un parti qui n’a pas d’avenir et qui n’a été créé que pour la présidentielle et les législatives. Qui m’accompagne pour lui prouver qu’il a tord?"
    },
    {
        "date": "2022-06-19T19:29:20",
        "tweet": "@ECiotti Merci à @ZemmourEric d’avoir prouvé qu’il voulait l’union des droites et de ne pas avoir mis de candidats Reconquete face à vous"
    },
    {
        "date": "2022-06-14T17:17:49",
        "tweet": "Réunion de travail 😍😍😍 https://t.co/OUm0YV3TYx"
    },
    {
        "date": "2022-06-13T10:21:39",
        "tweet": "@MarionMarechal Toutes mes félicitations à vous et à votre mari. Vous êtes l’espoir de la France, vous ne lâchez rien, et malgré ce qui se prépare, vous mettez au monde une merveille qui prendra un jour la relève de sa maman avec fierté j’en suis sure."
    },
    {
        "date": "2022-06-12T21:50:42",
        "tweet": "Du fond du cœur merci @ZemmourEric pour ce que vous avez fait naître. Je suis très honorée d’avoir été l’un des 550 candidats qui vous représentaient lors des #legislatives2022. Pour que la France reste la France. https://t.co/OeOVf90ani"
    },
    {
        "date": "2022-06-10T10:35:52",
        "tweet": "Dernière ligne droite, on ne lâche rien. https://t.co/aPvY0yY7Ib"
    },
    {
        "date": "2022-06-09T20:35:53",
        "tweet": "Voici la « poésie » à apprendre en CM2. Où sont passés les beaux textes français Baudelaire, Musset, Peguy, Jean de la Fontaine et tous les autres? Réformons vite l’école et redonnons lui sa splendeur. #zemmour https://t.co/9YIVqFNHLw"
    },
    {
        "date": "2022-06-08T17:49:11",
        "tweet": "Voici le seul bulletin de vote à utiliser dimanche pour les #legislatives dans la #circo4410 https://t.co/FSlXOWTwIl"
    },
    {
        "date": "2022-06-07T21:18:37",
        "tweet": "Séance collage à 23h. Merci à tous les militants pour votre engagement et votre temps. https://t.co/nn4FaZ1JGH"
    },
    {
        "date": "2022-06-03T14:18:03",
        "tweet": "Quelle atmosphère! Quelle force! Quelle volonté! Quelle enthousiasme!"
    },
    {
        "date": "2022-06-03T07:46:54",
        "tweet": "Quelle belle réunion hier soir. Merci à @G_Peltier et @NicolasBay_  pour toute l’aide que vous nous apportez. Merci à toute l’équipe des candidats pour la #Reconquete du 44. Nous sommes prêts et rien ni personne ne nous arrêtera #legislatives https://t.co/gbkN9wq27A"
    },
    {
        "date": "2022-06-02T11:09:31",
        "tweet": "@ChiabertoMarine Vous êtes la seule Marine que j’admire autant par votre courage. Vous au moins vous ne faites pas de compromis avec la gauche et même vous les instruisez. Bravo @ChiabertoMarine"
    },
    {
        "date": "2022-06-02T06:12:27",
        "tweet": "Mon rôle de député sera de faire appliquer le programme de @ZemmourEric dans la #circo4410"
    },
    {
        "date": "2022-06-01T11:54:23",
        "tweet": "Tout mon soutient a @ScheffenC candidate dans la circo 4402. Je suis admirative de son courage et de sa force. C’est en la voyant ainsi que toute son équipe que l’on se dit qu’il y a de l’espoir en France! Bravo Cécile #GenerationZ"
    },
    {
        "date": "2022-05-31T19:19:04",
        "tweet": "C’est parti pour les #legislatives2022  Collage avec mon suppléant. Vive #Reconquete https://t.co/9MnKndZSuT"
    },
    {
        "date": "2022-05-31T11:27:33",
        "tweet": "Venez nombreux pour échanger et montrer que nous sommes toujours autant motivés pour la #Reconquete de la circo 10! #legislatives2022 https://t.co/Os2Tw9WBsp"
    },
    {
        "date": "2022-05-30T08:20:00",
        "tweet": "30 mai 1431, Sainte Jeanne d'Arc mourait pour avoir défendu son pays et son roi et chasser les anglais hors de France. Qu'elle ne soit pas morte en vain, nous aussi chassons les \"anglais\" hors de France en votant #ReconqueteLegislatives2022"
    },
    {
        "date": "2022-05-29T22:23:11",
        "tweet": "Quand je vois ce qui s’est passé au #stadedefrance, je pleure. Pour ces vrais supporters, pour tous ceux qui ont été agressés, volés, tabassés. Je pleure pour notre pauvre France! Combien d’exemples vous faut il pour ouvrir les yeux? Attendez vous que le sang coule pour réagir?"
    },
    {
        "date": "2022-05-26T09:31:38",
        "tweet": "Pour nos jeunes de 16 à 99 ans, pour éviter qu’ils attrapent ou transmettent la #NUPES, en juin prochain protégez les en votant #Reconquete #legislatives2022 https://t.co/crnYXHCelL"
    },
    {
        "date": "2022-05-25T09:59:14",
        "tweet": "Ce détenu n’aurait jamais dû avoir le droit de sortir de prison. Si @ZemmourEric avait été président cela ne serait jamais arrivé. Les 12 et 19 juin votez pour des gens qui veulent une vraie justice ferme et réelle #ReconqueteLegislatives2022"
    },
    {
        "date": "2022-05-24T20:22:44",
        "tweet": "Qu'on se le dise bien, pas + dans la #circo4410 qu'au nord de #Nantes ns n'acceptons l'implantation des éoliennes !"
    },
    {
        "date": "2022-05-24T12:23:20",
        "tweet": "Le rodéo sauvage était un délit, maintenant c'est un prestige mis à l'honneur dans un film dans lequel, bien sur, ai-je besoin de le préciser, les flics sont les méchants qui poussent ces jeunes à la mort. Pauvre France."
    },
    {
        "date": "2022-05-23T19:52:34",
        "tweet": "🔴 APPEL AUX DONS 🙏"
    },
    {
        "date": "2022-05-23T13:19:30",
        "tweet": "c'est pour eux qu'il faut se battre, pour leur éducation, leur sécurité et leur France (désolée pour la faute, l'image n'est pas de moi) #legislative2022  #circo4410"
    },
    {
        "date": "2022-05-21T19:02:36",
        "tweet": "Tout est dit…"
    },
    {
        "date": "2022-05-21T18:53:41",
        "tweet": "Après une visite dans le #vignoblenantais me voici aux Mascarades de #clisson. https://t.co/qtim6FlE2p"
    },
    {
        "date": "2022-05-21T12:37:29",
        "tweet": "Que la France est belle! Nos clochers, nos églises. #lafranceauxfrancais #circo4410  #VignobleNantais https://t.co/rDLZYpgdzr"
    },
    {
        "date": "2022-05-20T12:51:03",
        "tweet": "Désolée Radia, mais la France c’est nous, la nouvelle génération c’est #GenerationZ , cette époque c’est la notre, cette mentalité va s’ancrer de plus en plus et nous allons rester chez nous! Vive la France et vive #Reconquete"
    },
    {
        "date": "2022-05-20T07:04:11",
        "tweet": "Réunion de présentation hier soir. Merci à tous ceux qui ont pu venir. Et les autres on pense à vous, on fera quelque chose de public bientôt. https://t.co/9jRuXGICJ1"
    },
    {
        "date": "2022-05-19T10:23:09",
        "tweet": "Un peu d’humour ne fait pas de mal https://t.co/6vQ9jE98d0"
    },
    {
        "date": "2022-05-18T10:15:03",
        "tweet": "Bonne fête monsieur @ZemmourEric  et merci du vent d’espoir que vous avez soufflé sur la France."
    },
    {
        "date": "2022-05-17T08:55:37",
        "tweet": "Dossier de candidature aux #legislatives2022  déposé à la préfecture. #Reconquete  en avant! https://t.co/BKGrr1NKlD"
    },
    {
        "date": "2022-05-15T19:24:12",
        "tweet": "Pourquoi aller voter pour les  #legislatives2022  c'est important? Cet article l'explique très bien. Rien n'est perdu @ZemmourEric  et @Reconquete_off peuvent toujours faire entendre leurs voix, votre voix!"
    },
    {
        "date": "2022-05-14T09:01:23",
        "tweet": "Retrouvez mon intervention pour @OuestFrance44 sur mon engagement auprès de @ZemmourEric pour les #legislatives2022 dans la #circo4410."
    },
    {
        "date": "2022-05-13T11:56:14",
        "tweet": "Je suis honorée de me présenter au côté de @ZemmourEric pour la #circo4410 dans le #VignobleNantais Et surtout, surtout vive la France ! 🇫🇷 https://t.co/OLZVhCthGF"
    }
]