[
    {
        "date": "2024-06-02T16:35:50",
        "tweet": "Merci @Pr1cedechezloub pour ton patriotisme et bravo pour ton courage ! Force et honneur !"
    },
    {
        "date": "2024-06-01T19:59:48",
        "tweet": "#VotezMarion https://t.co/NwF8OPvP7k"
    },
    {
        "date": "2024-05-28T09:56:17",
        "tweet": "Merci @MarionMarechal !\"La liberté ça consiste à pouvoir dire que 2 + 2 font 4.\""
    },
    {
        "date": "2024-05-26T07:29:32",
        "tweet": "Tribune admirable dans Le Figaro. Merci @MarionMarechal  de faire honneur aux mères de famille ! Bonne #FêteDesMères"
    },
    {
        "date": "2024-05-25T19:55:54",
        "tweet": "Et samedi matin, c'est tractage au marché !"
    },
    {
        "date": "2024-05-24T05:08:35",
        "tweet": "Jeudi soir, soirée collage!"
    },
    {
        "date": "2024-05-23T13:15:54",
        "tweet": "Malika Sorel n'est ni criminelle, ni fichées S, ni chômeuse longue durée...donc c'est de la pure victimisation, voire du cinéma. Je suis à la fois surprise et déçue de Malika Sorel."
    },
    {
        "date": "2024-05-22T18:15:54",
        "tweet": "Mercredi soir, c'est boîtage en famille à Saint Malo!"
    },
    {
        "date": "2024-05-18T17:13:02",
        "tweet": "Temps idéal pour le boîtage à Saint Malo !"
    },
    {
        "date": "2024-05-17T21:09:43",
        "tweet": "Par cet échange, #MarionMaréchal met en évidence la haine de soi qui anime l'extrême gauche."
    },
    {
        "date": "2024-05-17T13:07:07",
        "tweet": "Merci aux forces de l'ordre qui se sont montrés particulièrement efficaces sur cette affaire. Pas un jour sans entendre parler des #OQTF. Mettons fin au #GrandRemplacement."
    },
    {
        "date": "2024-05-16T06:27:51",
        "tweet": "Le #GrandRemplacement arrive en province et se développe maintenant dans l'Ouest (jusqu'ici préservé). Tous ceux qui n'y croyaient pas vont se retrouver au milieu des burqas et des commerces halal. Inversons la tendance!"
    },
    {
        "date": "2024-05-11T19:40:06",
        "tweet": "Merci Laurence Trochu de venir encourager les Bretons!"
    },
    {
        "date": "2024-05-11T11:37:40",
        "tweet": "Marché ensoleillé ce matin à Saint Malo avec un accueil chaleureux et  rencontres avec des fans de Marion Maréchal !"
    },
    {
        "date": "2024-05-09T20:36:36",
        "tweet": "🔴  3 raisons pour emmener Marion au parlement européen :"
    },
    {
        "date": "2024-05-08T21:04:45",
        "tweet": "La GPA est inhumaine."
    },
    {
        "date": "2024-05-08T17:48:11",
        "tweet": "\" La flamme de la résistance française ne doit pas s'éteindre et ne s'éteindra pas.\" https://t.co/63RtGfHUwa"
    },
    {
        "date": "2024-05-07T13:59:58",
        "tweet": "Très fière de représenter la Bretagne et d'être sur la liste de @MarionMarechal en 57ème position. Merci Marion Maréchal et @ZemmourEric pour votre confiance. En avant pour la #Reconquête du parlement européen !"
    },
    {
        "date": "2024-05-07T10:58:24",
        "tweet": "Le 9 juin je vote #LaFranceFière ! https://t.co/B6Ja55rdpx"
    },
    {
        "date": "2024-05-01T20:12:17",
        "tweet": "M. @J_Bardella , si #Reconquête existe, c'est que le RN/FN n'était pas satisfaisant et n'apportait aucune amélioration perceptible depuis sa création."
    },
    {
        "date": "2024-04-28T19:50:00",
        "tweet": "Fière de faire partie de la #Reconquete !"
    },
    {
        "date": "2024-04-24T09:48:32",
        "tweet": "Le point de vue de l'enfant né de #GPA. C'est atroce. Ceux qui tentent de banaliser l'achat d'enfants sont ignobles."
    },
    {
        "date": "2024-04-24T04:49:06",
        "tweet": "Bébés achetés sur Amazon?"
    },
    {
        "date": "2024-04-19T06:33:17",
        "tweet": "Pour @auroreberge et l'#extremecentre, la priorité en matière de droit des femmes, c'est l'avortement (cf Europe 1 ce matin). Pour moi, c'est la liberté de se promener sans se faire violer dans la rue."
    },
    {
        "date": "2024-04-16T14:36:02",
        "tweet": "En Belgique c'est encore bien pire que chez nous. Un cauchemar..."
    },
    {
        "date": "2024-04-13T05:49:04",
        "tweet": "Marion Maréchal en pleine forme pour son meeting de Carnac!"
    },
    {
        "date": "2024-04-09T14:56:02",
        "tweet": "Aujourd'hui c'est la liberté d'expression qui est sévèrement réprimée alors que des voleurs, des casseurs ou des auteurs de violence restent libres."
    },
    {
        "date": "2024-04-07T16:58:00",
        "tweet": "Bonjour @BFMTV, pourquoi avez-vous mis un fond tout noir et tout triste derrière Marion Maréchal ?#VotezMarion"
    },
    {
        "date": "2024-04-01T10:49:28",
        "tweet": "1/ Ce qui est intéressant dans cette histoire, c'est qu'il s'agit de l'insécurité civilisationnelle. Le fameux #GrandRemplacement ."
    },
    {
        "date": "2024-03-31T15:52:54",
        "tweet": "Quel cauchemar! C'est un village salafiste?"
    },
    {
        "date": "2024-03-30T08:44:26",
        "tweet": "L'extrême centre n'est pas mieux que l'extrême gauche. Ils collaborent à l'islamisation."
    },
    {
        "date": "2024-03-25T14:11:37",
        "tweet": "Je ne comprends pas ce choix de partager un couscous en Bretagne le dimanche des Rameaux. Où sont nos racines ? @gilleslurton Que faites-vous de nos traditions ? Tout cela alors que nos vies sont rythmées par des attentats terroristes islamistes."
    },
    {
        "date": "2024-03-23T08:23:30",
        "tweet": "Et dire qu'il y a 10 jours, l'équipe Darmanin-Macron était tout fière d'interpeller des identitaires qui dénoncent les dangers de l'islamisation..."
    },
    {
        "date": "2024-03-16T15:08:38",
        "tweet": "Tellement vrai ! Et le pire, c'est que souvent, les gens de gauche ferment la porte à toute discussion. Ils préfèrent vous éviter, ne plus vous saluer, plutôt que d'avoir le moindre échange. Même si vous ne faites que témoigner de ce que vous avez vécu."
    },
    {
        "date": "2024-03-16T09:45:24",
        "tweet": "Et moi j'ai subi des pressions pour être voilée en banlieue parisienne. Si vous n'êtes pas voilée, vous êtes considérée comme une prostituée dans certains quartiers. Ces quartiers sont de plus en plus nombreux et de plus en plus étendus."
    },
    {
        "date": "2024-03-15T20:37:13",
        "tweet": "2 poids 2 mesures: situation inacceptable! Avec des personnes remarquables comme Bolloré qui se font sermonner."
    },
    {
        "date": "2024-03-13T09:54:11",
        "tweet": "Bonjour @20minutesrennes , c'est LFI qui distribue des cartes de journaliste ? Pour info, le climat de terreur est lié aux fusillades à la kalachnikov, aux trafiques de stupéfiants et aux règlements de compte...et je ne parle même pas des MNA qui zonent un peu partout."
    },
    {
        "date": "2024-03-11T15:23:01",
        "tweet": "MNA dehors, nos agriculteurs d'abord !"
    },
    {
        "date": "2024-03-10T20:03:34",
        "tweet": "Les seuls à défendre la vie : c'est #Reconquête ! #AvecMarion"
    },
    {
        "date": "2024-03-03T07:01:01",
        "tweet": "Inconséquence, bêtise, clientélisme ? Le résultat est là ! Soutenir #Renaissance , c'est soutenir l'islamisme."
    },
    {
        "date": "2024-02-28T08:25:44",
        "tweet": "Dans le fond, la plus grande difficulté avec les immigrationnistes, c'est de rompre la barrière du déni. Personne ne veut vivre dans une société islamique. Et pourtant, c'est ce vers quoi ils nous emmènent."
    },
    {
        "date": "2024-02-27T20:08:06",
        "tweet": "@crd_tt trouve que je suis de mauvaise foi concernant la délinquance des étrangers."
    },
    {
        "date": "2024-02-26T11:13:17",
        "tweet": "On les verra peut-être à #Dol-de-Bretagne d'ici peu ?"
    },
    {
        "date": "2024-02-25T21:14:21",
        "tweet": "Pour nous soutenir, nous aider à combattre l'implantation de migrants partout sur le territoire :"
    },
    {
        "date": "2024-02-25T17:16:35",
        "tweet": "\"Marion elle est belle comme le jour. Il y en a beaucoup qui l'aiment bien.\""
    },
    {
        "date": "2024-02-24T18:46:52",
        "tweet": "Quelle honte de venir soutenir l'arrivée de migrants le jour de la mort du papa de la petite Lola, assassinée par une #OQTF algérienne."
    },
    {
        "date": "2024-02-24T17:11:52",
        "tweet": "L'extrême centre se félicite d'accueillir des migrants, toujours plus de migrants pendant que nos agriculteurs se meurent."
    },
    {
        "date": "2024-02-24T16:26:08",
        "tweet": "Mobilisation #Reconquête à Dol-de-Bretagne cet après-midi contre l'installation de migrants dans un bâtiment acheté par le département (940 000 euros). Une cinquantaine de militants étaient là pour s'opposer au projet."
    },
    {
        "date": "2024-02-24T16:20:40",
        "tweet": "Grosse journée militante #Reconquete aujourd'hui. Tractage sur le marché de Rocabey à Saint Malo le matin avec un très bon accueil ! #AvecMarion #europeennes2024 https://t.co/jcE4P9IKmF"
    },
    {
        "date": "2024-02-05T20:11:53",
        "tweet": "Quand on a des enfants, on est moins léger, plus responsable. On pense à l'endettement qui pèsera sur nos enfants par exemple, ou encore à la condition de la femme (de nos filles donc). Seront-elles libres de vivre non voilées ?"
    },
    {
        "date": "2023-02-17T07:15:38",
        "tweet": "Bravo M. Veran, nos médecins suspendus quittent la France. Ils sont compétents et bienveillants, n'ont commis aucun crime, et on a besoin d'eux."
    },
    {
        "date": "2023-02-13T07:26:35",
        "tweet": "Après #Callac, c'est #Corlay. Sauf que cette fois, les élus mettent les habitants devant le fait accompli. Aidez-nous à arrêter ces projets de répartition dans nos campagnes !"
    },
    {
        "date": "2022-12-15T09:00:44",
        "tweet": "Joyeux Noël @fxbellamy et merci ! https://t.co/3awzGtSUFA"
    },
    {
        "date": "2022-12-07T10:48:19",
        "tweet": "@Pierre_GTIL En fait LFI se moque des soignants suspendus, sinon, ils auraient accepté."
    },
    {
        "date": "2022-12-06T13:01:31",
        "tweet": "@FrDesouche Ils n'ont jamais honte, jamais. Il devrait se faire tout petit...mais non: il se victimise partout."
    },
    {
        "date": "2022-12-06T09:35:53",
        "tweet": "@BobinDavid N'importe quoi ! Ce n'est pas Reconquête qui a décapité Samuel Paty. Nous voulons protéger nos enfants."
    },
    {
        "date": "2022-12-02T09:53:26",
        "tweet": "@dupontmarieest1 Ils ferment les écoles à cause du Covid, à cause des coupures d'électricité et, en même temps, ils interdisent l'école à la maison..."
    },
    {
        "date": "2022-11-21T14:46:07",
        "tweet": "Lâcheté des collègues, lâcheté de la hiérarchie, lâcheté de tous les français qui refusent d'ouvrir les yeux."
    },
    {
        "date": "2022-10-23T11:14:01",
        "tweet": "Hommage à #Lola ce midi à #SaintMalo."
    },
    {
        "date": "2022-10-21T06:32:54",
        "tweet": "Merci @dupontaignan pour votre courage et votre honnêteté."
    },
    {
        "date": "2022-10-19T22:04:51",
        "tweet": "A #Callac avec @G_Peltier pour que la Bretagne reste la Bretagne et que la France reste la France. https://t.co/cxexskeiER"
    },
    {
        "date": "2022-10-18T05:46:04",
        "tweet": "Et voilà l'analyse de la gauche!"
    },
    {
        "date": "2022-10-17T17:45:30",
        "tweet": "#Lola n'est pas un fait divers."
    },
    {
        "date": "2022-10-16T11:33:37",
        "tweet": "Ce n'est pas le RN qui est entré au Bataclan en 2015!"
    },
    {
        "date": "2022-10-16T06:01:36",
        "tweet": "Pendant la révolution française, certaines noms de communes ont été changés : Saint Etienne est devenu Armeville...en général on supprimait \"saint\"."
    },
    {
        "date": "2022-09-27T19:48:16",
        "tweet": "On offre des logements en veux-tu en voilà aux migrants, mais pour les familles françaises, on"
    },
    {
        "date": "2022-09-26T16:29:38",
        "tweet": "ça fait du bien d'entendre Marion Maréchal corriger les journalistes après une journée à avoir entendu sur toutes les radios la victoire des \"post-fascistes\"..."
    },
    {
        "date": "2022-09-16T16:30:53",
        "tweet": "Ils ont peut-être un projet de mosquée pour remplacer..."
    },
    {
        "date": "2022-08-24T20:30:55",
        "tweet": "\"Je m'empresse d'en rire pour ne pas être obligé d'en pleurer\""
    },
    {
        "date": "2022-06-10T13:26:41",
        "tweet": "Dernières images de campagne. J'étais hier matin au marché de Dinard."
    },
    {
        "date": "2022-06-10T11:53:58",
        "tweet": "Ce dimanche votez pour #Reconquete, seul parti à défendre à la fois l'identité française, vos libertés et l'avenir de nos enfants!"
    },
    {
        "date": "2022-06-08T16:32:36",
        "tweet": "Pour que la France reste la France, article du Télégramme, fidèle à mes propos."
    },
    {
        "date": "2022-06-06T07:14:42",
        "tweet": "@philippeherlin #Nupes ?? ceux qui veulent me frapper, m'insulter et me faire taire au marché quand je tracte  en tant que candidate #Reconquête !"
    },
    {
        "date": "2022-06-05T19:33:21",
        "tweet": "https://t.co/2FVY6FdSEC"
    },
    {
        "date": "2022-06-04T20:21:08",
        "tweet": "Les pardons font partie de l'identité de notre #Bretagne. Joie d'y participer!"
    },
    {
        "date": "2022-06-04T13:18:07",
        "tweet": "Les antifas haineux. La gauche dans toute sa splendeur."
    },
    {
        "date": "2022-06-04T13:07:33",
        "tweet": "Au marché de #DoldeBretagne ce matin...ambiance bon enfant avec les autres partis, jusqu'à ce que #Nupes vienne nous brailler dans les oreilles comme d'habitude."
    },
    {
        "date": "2022-06-03T16:39:09",
        "tweet": "On s'active pour la #Reconquete ! Collage, boitage, un vrai travail de fourmi."
    },
    {
        "date": "2022-06-03T16:36:41",
        "tweet": "En compagnie de Philippe Milliau lors de ma réunion publique à #SaintMalo...l'occasion de rappeler que @tvlofficiel est un excellent moyen de bien s'informer! https://t.co/pFPXNlmjn1"
    },
    {
        "date": "2022-06-03T04:59:38",
        "tweet": "Des sandales fabriquées à Cancale!🇨🇵 Voilà une nouvelle réjouissante. Encourageons ces initiatives :"
    },
    {
        "date": "2022-06-02T15:48:13",
        "tweet": "Une horde de \"migrants mineurs isolés\" autour du stade de France ! Les Anglais ont été massacrés. La France doit s'excuser auprès des Anglais. La France doit renvoyer ces agresseurs hors de son territoire !"
    },
    {
        "date": "2022-06-02T13:21:08",
        "tweet": "L'idiot à vélo n'aura pas réussi à nous décourager de tracter au marché de Rocabey. La bienveillance et l'enthousiasme de nos sympathisants nous a regonflés!🇨🇵😎"
    },
    {
        "date": "2022-06-02T10:27:43",
        "tweet": "🇨🇵Nous ne nous laisserons pas intimider🇨🇵"
    },
    {
        "date": "2022-06-02T10:26:24",
        "tweet": "Heureusement mes militants lui ont rapidement repris son trophée. Je me réserve le droit de déposer plainte contre lui pour vol."
    },
    {
        "date": "2022-06-02T10:24:37",
        "tweet": "Agression au marché de Rocabey ce matin."
    },
    {
        "date": "2022-06-01T21:01:11",
        "tweet": "Merci à Philippe Milliau pour sa présence à #SaintMalo et à tous les reconquérants de ma circonscription ! Nous étions environ 70 ce soir!🇨🇵💪🏻 https://t.co/zEwOW87WdR"
    },
    {
        "date": "2022-06-01T05:41:19",
        "tweet": "#EmmanuelMacron a ravagé l'#hôpital pendant 5 ans et il lance aujourd'hui une enquête pour savoir pourquoi l'hôpital va mal ! C'est délirant !"
    },
    {
        "date": "2022-05-09T19:11:17",
        "tweet": "Venez nombreux pour soutenir Nicolas Bay et donner un nouvel élan à la #Reconquete bretonne !"
    },
    {
        "date": "2022-05-09T18:38:46",
        "tweet": "Séance de travail à Dinard avec ma suppléante, Marie-Françoise Fauquenot."
    },
    {
        "date": "2022-05-09T14:21:37",
        "tweet": "Avec #Reconquete , soutenez ma campagne, faites un don défiscalisé sur"
    },
    {
        "date": "2022-05-09T08:56:29",
        "tweet": "N'oublions pas le Bataclan ! Nous avons des devoirs envers nos enfants. Merci M. Jardin, vous êtes un exemple de force et de combativité pour nous."
    },
    {
        "date": "2022-05-08T16:59:54",
        "tweet": "En bonne compagnie !"
    },
    {
        "date": "2022-05-08T10:30:53",
        "tweet": "Hommage à nos morts, à tous nos militaires, et à leur famille. Faisons vivre le souvenir et surtout Vive la France! https://t.co/a1P3gMijWm"
    },
    {
        "date": "2022-05-07T12:07:32",
        "tweet": "Avec @Bruno_Attal_ https://t.co/3UrhbJuKl5"
    },
    {
        "date": "2022-05-07T12:06:54",
        "tweet": "Au boulot!"
    },
    {
        "date": "2022-05-07T08:33:06",
        "tweet": "En route pour Paris avec @EmilieBchaderg1"
    },
    {
        "date": "2022-05-06T11:53:10",
        "tweet": "Est-ce qu'on a toujours envie d'évoquer le \"manspreading\" ?"
    },
    {
        "date": "2022-05-06T11:45:37",
        "tweet": "Aux côtés de #Zemmour pour la France ! https://t.co/73N1FnwozE"
    },
    {
        "date": "2022-05-04T20:05:22",
        "tweet": "Quelle joie et quelle fierté de m'engager dans la #ReconqueteLegislatives ! https://t.co/ML5Gp29feB"
    },
    {
        "date": "2022-05-04T18:30:54",
        "tweet": "La Reconquête continue en #Bretagne : prochain rdv à Vannes avec Nicolas Bay !"
    }
]