[
    {
        "date": "2024-06-06T14:02:20",
        "tweet": "Vive #Nice06, la ville des victoires, vive la Reconquête, vive la droite qui ne s’excuse plus de ne pas être de gauche, vive les Français qui iront voter dimanche pour sauver notre patrie, vive la France !  #JeVoteReconquête"
    },
    {
        "date": "2024-06-06T19:19:53",
        "tweet": "Hier soir pour son dernier meeting à Nice j’ai eu l’immense honneur d’être à ses côtés."
    },
    {
        "date": "2024-05-24T10:15:20",
        "tweet": "Cagnes-sur-Mer"
    },
    {
        "date": "2024-05-21T22:19:28",
        "tweet": "« Voter #LR c’est voter pour"
    },
    {
        "date": "2024-05-19T15:49:23",
        "tweet": "Exécuter les OQTF, c’est possible ! Nous avons des moyens de pression colossaux sur les pays d'origine :"
    },
    {
        "date": "2024-05-19T15:57:20",
        "tweet": "Récapitulatif de nos actions menées cette semaine à Cagnes-sur-Mer, La Colle-sur-Loup, Saint-Laurent-du-Var, Saint-Paul-de-Vence et Villeneuve-Loubet, nous voulons un maximum de députés Reconquête! au Parlement Européen."
    },
    {
        "date": "2024-05-15T14:44:35",
        "tweet": "Tout mon soutien aux habitants de Nouvelle-Calédonie et à nos forces de l’ordre qui affrontent une véritable situation insurrectionnelle, manifestement nourrie par des ingérences étrangères."
    },
    {
        "date": "2024-05-14T11:54:36",
        "tweet": "Face à un acte aussi barbare, il faut traquer Mohamed Amra et ses complices comme des Kouachi et les arrêter, à tout prix, morts ou vifs. #Incarville"
    },
    {
        "date": "2024-05-13T20:49:16",
        "tweet": "Opération affichage ce jour pour"
    },
    {
        "date": "2024-05-02T14:50:49",
        "tweet": "Je ne suis pas sûre qu’une drag queen comme"
    },
    {
        "date": "2024-04-28T19:52:06",
        "tweet": "Un nouveau Français vient d’être tué par un mineur afghan, qui venait d’être relâché par la justice. Il avait 15 ans. C’est un Francocide."
    },
    {
        "date": "2024-04-26T19:22:39",
        "tweet": "Ce matin nous étions présents au marché de la Libération aux côtés de Marion,"
    },
    {
        "date": "2024-04-26T16:04:15",
        "tweet": "Je suis heureuse de m’engager dans la bataille des Européennes, comme troisième de la liste Reconquête aux côtés de Marion Maréchal et d’Eric Zemmour."
    },
    {
        "date": "2024-04-21T16:34:24",
        "tweet": "Aucun média n’a diffusé les images, mais des émeutiers afghans ont semé le chaos dans les rues de Paris."
    },
    {
        "date": "2024-04-09T09:09:38",
        "tweet": "@yona_nms"
    },
    {
        "date": "2024-04-08T20:42:41",
        "tweet": "Bravo Marion ! Tu as opposé aux hypocrisies du macronisme la vérité la plus simple, claire et inébranlable. Tu as parlé pour des millions de Français lucides."
    },
    {
        "date": "2024-03-14T07:07:03",
        "tweet": "Certains doutent encore du choc de civilisation."
    },
    {
        "date": "2024-01-24T20:00:26",
        "tweet": "Regardez l’anecdote incroyable que raconte cet agriculteur à"
    },
    {
        "date": "2024-01-26T11:01:06",
        "tweet": "La direction de France TV décide de suspendre la diffusion des Compléments d'Enquête sur Gabriel #Attal, Rachida #Dati et Alexis Kohler, le secrétaire général de l’Elysée : et pour #Bardella, ça ne posait pas de problème ?"
    },
    {
        "date": "2023-12-28T06:28:38",
        "tweet": "Pensant piéger la gendarmerie, la militante islamique et « anti raciste » @RadiaAyad s’enregistre en plein Space en train de se faire contrôler : défaut de permis, conduite en état alcoolique en récidive de récidive, défaut d’assurance…"
    },
    {
        "date": "2023-12-22T16:48:54",
        "tweet": "Une vingtaine d'élus de la Côte d'Azur s'engagent pour la protection des crèches de Noël https://nicepresse.com/une-vingtaine-delus-de-la-cote-dazur-sengagent-pour-la-protection-des-creches-de-noel/?utm_campaign=post-auto&utm_medium=twitter&utm_source=default…"
    },
    {
        "date": "2023-12-23T20:21:39",
        "tweet": "Joyeux Noël !"
    },
    {
        "date": "2023-12-17T08:36:27",
        "tweet": "«Si l’OQTF avait été exécutée, ça ne serait pas arrivé» : la colère de Claire, violée par un clandestin dans son hall d’immeuble à Paris."
    },
    {
        "date": "2023-12-17T17:41:18",
        "tweet": "Sur les 10 derniers jours :"
    },
    {
        "date": "2023-11-23T22:54:21",
        "tweet": "Les émeutes anti-migrants en Irlande sont impressionnantes. Dans toute l’Europe, ca explose de partout, dans les urnes, dans les sondages, dans la rue. Les centristes doivent arrêter l’immigration si ils veulent préserver la stabilité."
    },
    {
        "date": "2023-11-21T18:25:43",
        "tweet": "#Crépol : #DupondMoretti contre lequel le Parquet a requis un an de prison avec sursis, ose la ramener de sa graisseuse voix en parlant de \"récupération\" : il ferait mieux de démissionner et de se terrer en se taisant !"
    },
    {
        "date": "2023-11-22T21:04:55",
        "tweet": "Pour Nahel, connu de la police, qui refuse d’obtempérer, il y a une minute de silence à l’Assemblée nationale. Pour Thomas, jeune homme sans histoire, qui meurt car des racailles veulent « planter du blanc », il n’y a rien. #Crépol"
    },
    {
        "date": "2023-11-22T07:05:45",
        "tweet": "Les agresseurs ont dit « on vient planter du blancs »."
    },
    {
        "date": "2023-11-12T16:20:22",
        "tweet": "En France, les Juifs et les Chrétiens ont été chassés des quartiers islamisés."
    },
    {
        "date": "2023-11-11T12:11:36",
        "tweet": "Quelle honte… faire cela à un monument aux morts le #11Novembre… quittez notre pays !"
    }
]