[
    {
        "date": "2024-05-09T19:28:50",
        "tweet": "Chers Compatriotes,"
    },
    {
        "date": "2024-06-09T08:12:28",
        "tweet": "A voté !"
    },
    {
        "date": "2024-06-07T21:45:21",
        "tweet": "Vos proches hésitent encore pour voter aux élections européennes ? Voici la vidéo qui les aidera à faire le bon choix."
    },
    {
        "date": "2024-06-06T09:13:07",
        "tweet": "Méfiez-vous de tous ceux qui vous disent : aie confiance, tu t’en tireras tout seul. Aie confiance, il faut te retirer dans un coin isolé de tout, un coin peinard, un coin sans gare TGV ni 4G, un coin sans migrants afghans ni points de deal, un coin sans drapeau palestinien ni"
    },
    {
        "date": "2024-06-06T08:40:48",
        "tweet": "Partout, désormais, tout le temps, nos vies sont menacées par des gens qui nous détestent : qui d’autres que nous pour refuser la fatalité ?"
    },
    {
        "date": "2024-06-06T07:38:49",
        "tweet": "Encore un truc en moins à ceux qui ont « un petit truc en plus ». Donc nos gouvernants donnent des milliards aux mineurs étrangers mais suppriment les aides à nos enfants handicapés français. Dans quel pays indigne vivons-nous ?"
    },
    {
        "date": "2024-06-06T06:22:57",
        "tweet": "Le plus terrible des déclassements est la disparition du plaisir français, de la confiance en soi française, de la liberté française."
    },
    {
        "date": "2024-06-05T21:31:03",
        "tweet": "Dans cette élection, nous pouvons être fiers d’avoir incarné la droite qui ne baisse pas les yeux devant la gauche morale, le politiquement correct ou les intimidations médiatiques. #JeVoteReconquete #Nice06"
    },
    {
        "date": "2024-06-05T21:13:39",
        "tweet": "Vous n’êtes pas nés dans un pays du tiers-monde. Vous ne voulez pas vivre dans un pays du tiers-monde. Vous ne voulez pas vivre dans une France où les pharmaciens sont en rupture de stock, où des régions entières sont sans médecins, où un afghan de dix-sept ans peut vous"
    },
    {
        "date": "2024-06-04T18:05:36",
        "tweet": "Le vote Bardella est un vote deux fois inutile."
    },
    {
        "date": "2024-06-04T16:53:49",
        "tweet": "Si j’avais su que je vivrais assez longtemps pour entendre Alain Duhamel défendre Marine Le Pen…"
    },
    {
        "date": "2024-06-04T16:20:33",
        "tweet": "Mélenchon a une stratégie claire. Il veut arriver au second tour en 2027 grâce au vote musulman. Il suffit de l’écouter pour le comprendre."
    },
    {
        "date": "2024-06-04T17:33:45",
        "tweet": "La Commission européenne a pris le pouvoir en Europe contre les nations et les peuples. Il faut la supprimer."
    },
    {
        "date": "2024-06-04T15:28:58",
        "tweet": "Le seul vote utile à droite, c’est"
    },
    {
        "date": "2024-06-04T09:37:34",
        "tweet": "."
    },
    {
        "date": "2024-06-03T18:14:16",
        "tweet": "Carissima"
    },
    {
        "date": "2024-06-01T16:45:10",
        "tweet": "Notre première frontière doit être en Afrique. Annonçons à l’Afrique : la France est pleine. La France est fermée. La France, ce n’est plus la peine ! On baisse le rideau. Ne venez plus."
    },
    {
        "date": "2024-06-01T12:15:35",
        "tweet": "À J-8, la Reconquête s’intensifie dans tout le pays pour convaincre les Français de voter pour leurs convictions !"
    },
    {
        "date": "2024-06-01T10:53:12",
        "tweet": "Les luttes nationales contre l’immigration se renforcent mutuellement, alors que la logique de répartition des migrants nuit à tout le monde. Je défends donc, comme Giorgia Meloni, la mise en place d’un blocus naval : les Européens doivent s’entraider."
    },
    {
        "date": "2024-06-01T09:47:08",
        "tweet": "Il y’a quelques semaines"
    },
    {
        "date": "2024-06-01T09:39:08",
        "tweet": "Fausse note pour le Mozart de la finance. 57 % de dépense publique (8 points au-dessus de la moyenne de la zone euro), 173 Mds de déficit budgétaire (21 de plus qu'en 2022) alors même que les Français souffrent d'une dégradation des services publics. Lamentable."
    },
    {
        "date": "2024-05-31T17:17:31",
        "tweet": "Voici comment"
    },
    {
        "date": "2024-05-30T20:14:42",
        "tweet": "Voter LR, c’est voter Macron. #GrandDébat"
    },
    {
        "date": "2024-05-30T19:54:33",
        "tweet": "Aujourd’hui, des millions de Français sont en train de remplir leur feuille d’imposition et ils se demandent pourquoi ils payent. Pour les journalistes de France Inter, pour payer les avocats des clandestins, pour entretenir l’assistanat. #GrandDébat"
    },
    {
        "date": "2024-05-30T19:31:29",
        "tweet": "Vous trompez les électeurs"
    },
    {
        "date": "2024-05-30T18:21:06",
        "tweet": "Dans toute la France, des habitants se battent contre la répartition des migrants."
    },
    {
        "date": "2024-05-30T11:46:44",
        "tweet": "Le Maire LR de #Metz est prêt à accueillir des migrants palestiniens."
    },
    {
        "date": "2024-05-30T07:55:33",
        "tweet": "« Ils voulaient casser du blanc » : comme à Crépol, un bal de Jeunes agriculteurs a été attaqué par une bande de cité à #Murinais (38)."
    },
    {
        "date": "2024-05-29T16:16:39",
        "tweet": "SOS Christianophobie."
    },
    {
        "date": "2024-05-26T19:34:42",
        "tweet": "On ne parle jamais de la #christianophobie alors que 1000 actes anti-chrétiens ont été commis en France en 2023 !"
    }
]