[
    {
        "date": "2024-06-09T10:58:23",
        "tweet": "A voté !!"
    },
    {
        "date": "2024-06-07T11:56:35",
        "tweet": "La France Immonde."
    },
    {
        "date": "2024-06-01T18:05:56",
        "tweet": "Le 9 juin votez"
    },
    {
        "date": "2024-05-28T08:07:37",
        "tweet": "Marion DETRUIT cette militante !"
    },
    {
        "date": "2024-05-27T18:25:10",
        "tweet": "Je suis fonctionnaire d'Etat et candidate aux élections européennes. J'ai 47 ans et j'ai un fils de 14 ans"
    },
    {
        "date": "2024-05-26T05:40:04",
        "tweet": "J'ai 46 ans, consultant, marié, père de famille, ( ancien directeur national de franchises,  Agent immobilier et Administrateur de biens, président d'associations)  et le 9 juin je vote"
    },
    {
        "date": "2024-05-26T07:05:32",
        "tweet": "Aujourd'hui ce n'est pas la fête du parent 1, n'en déplaise aux wokistes ou aux destructeurs de notre société."
    },
    {
        "date": "2024-05-26T08:28:25",
        "tweet": "La décadence!!!"
    },
    {
        "date": "2024-05-25T11:42:50",
        "tweet": "Quel succès hier soir à  #Souffelweyersheim avec"
    },
    {
        "date": "2024-05-23T15:30:46",
        "tweet": "J’ai eu la chance de connaître Marie-France Garaud. Elle avait 80 ans, j’en avais 20. Elle a contribué à mon éducation politique et intellectuelle. Je ne pourrai jamais lui raconter la suite de l’histoire."
    },
    {
        "date": "2024-05-14T19:34:25",
        "tweet": "Notre tête de liste ose poser les mots qu'il faut, sans crainte, Morts ou vifs !!!!"
    },
    {
        "date": "2024-05-14T19:30:34",
        "tweet": "Merci à vous Monsieur Messiha"
    },
    {
        "date": "2024-05-02T10:36:01",
        "tweet": "Alors que les Français paient une des électricités les plus chères du monde, EDF va mettre partiellement à l'arrêt une centrale nucléaire parce que la France produit... trop d'électricité !"
    },
    {
        "date": "2024-05-14T16:42:10",
        "tweet": "Oh? Une part de la Macronie a les yeux ouverts????????"
    },
    {
        "date": "2024-05-14T16:40:46",
        "tweet": "Une pensée émue pour les agents pénitentiaires décédés en service aujourd'hui et leurs collègues blessés"
    },
    {
        "date": "2024-05-14T06:58:17",
        "tweet": "Clair et net !"
    },
    {
        "date": "2024-05-13T20:46:30",
        "tweet": "Les Photocopieurs et les Perroquets en alerte maximale"
    },
    {
        "date": "2024-01-07T18:12:03",
        "tweet": "« La priorité nationale, c’est tout à fait différent de la préférence nationale."
    },
    {
        "date": "2024-05-13T18:58:03",
        "tweet": "Je ne comprends pas bien l'intérêt...."
    },
    {
        "date": "2024-05-10T16:31:54",
        "tweet": "Rendez-vous à Sedan vendredi prochain !"
    },
    {
        "date": "2024-01-21T00:49:51",
        "tweet": "\"J'aime ce pays, et j'aime y vivre parce que j'y ai mes racines, ces profondes et délicates racines, qui attachent un homme à la terre où sont nés et morts ses aïeux, qui l'attachent à ce qu'on pense et à ce qu'on mange, aux usages comme aux nourritures...\""
    },
    {
        "date": "2024-05-10T05:48:05",
        "tweet": "68e candidat de la liste #Reconquête menée par"
    },
    {
        "date": "2024-05-10T07:50:27",
        "tweet": "Chère amie, cher ami,"
    },
    {
        "date": "2024-05-11T05:38:41",
        "tweet": "23e candidat de la liste #Reconquête menée par"
    },
    {
        "date": "2024-05-11T16:29:43",
        "tweet": "Quelle honneur pour moi de rejoindre la liste de Marion Maréchal à l'occasion de ces élections européennes"
    },
    {
        "date": "2024-05-09T06:03:25",
        "tweet": "Communiqué de Presse : Alexandre Zyzeck - Candidat aux élections européennes pour Reconquête!"
    },
    {
        "date": "2023-06-22T10:55:09",
        "tweet": "Eric Zemmour vous donne RDV samedi 24 juin 13h pour un discours aux Français diffusé en direct sur CNEWS."
    },
    {
        "date": "2023-05-21T21:07:46",
        "tweet": "Ils étaient beaux, ils étaient jeunes, ils aimaient servir leur Pays, ils sont partis trop jeunes. Nos forces de l’ordre paient actuellement un trop lourd tribu, leurs tâches deviennent de plus en plus complexes et quand je pense que certains les critiquent…"
    },
    {
        "date": "2023-05-18T06:31:51",
        "tweet": "A Nice, 8 racailles massacrent un couple de Français : silence radio… https://ripostelaique.com/a-nice-8-racailles-massacrent-un-couple-de-francais-silence-radio.html…"
    },
    {
        "date": "2023-05-07T11:12:35",
        "tweet": "Je n'arrive pas à comprendre comment des gens sains d'esprit peuvent être contre la réintégration des personnels suspendus."
    }
]